[
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關證券商轉投資外國事業相關規範之令。(金管證券字第11303479011號)",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409260003&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月26日發文字號：金管證券字第11303479011號一、依證券商管理規則第四十九條、第五十ㄧ條第七款、第五十二條第九款、第五十三條第二項、第五十三條之一、第五十四條第一項及證券暨期貨市場各服務事業建立內部控制制度處理準則第三十條第一項準用公開發行公司建立內部控制制度處理準則第三十九條規定之相關事項如下：(一)證券商得投資外國控股公司、證券商、證券金融事業、證券投資顧問事業、證券投資信託事業、期貨商、期貨經理事業、期貨信託事業、創業投資事業、私募股權基金、創業投資管理顧問公司、財務諮詢顧問公司及金融科技業等事業。(二)證券商投資之外國事業如註冊於國際證券管理機構組織(The International Organization of Securities Commissions, 以下稱IOSCO)多邊瞭解備忘錄(以下稱 MMoU)簽署會員地並取得其證券或期貨執照者，其承作之業務範圍依當地證券期貨主管機關規定為之，並應依下列規定辦理：１、應自本會核准之次日起算六個月內向當地證券期貨主管機關申請許可證照，未於期限內申請者，廢止其核准。但有正當理由，在期限屆滿前，得申請本會延展，延展期限不得超過六個月，並以一次為限。２、取得許可證照應即通報臺灣證券交易所股份有限公司並副知本會。(三)證券商投資之外國事業如註冊於非IOSCO MMoU簽署會員地或未取得IOSCO MMoU簽署會員之證券或期貨執照者，該等外國事業之營業範圍以申請證券商經本會核准之業務為限，該等外國事業除本會另有規定者外，應依下列規定辦理：１、對外負債總額與申請證券商之對外負債總額併計，不得超過申請證券商淨值之六倍。２、流動負債總額與申請證券商之流動負債總額併計，不得超過該等外國事業與申請證券商併計之流動資產總額。３、投資部位與申請證券商之相關限額併計，並符合限額規定。４、衍生性商品曝險規範：從事衍生性金融商品交易業務及持有衍生性金融商品部位，與申請證券商相關限額併計，並符合限額規定。５、證券商應於半年度及年度財務報告附註揭露下列事項︰(１)外國事業之業務經營情形 (包括持有證券明細、從事衍生性金融商品情形及資金來源、從事顧問、諮詢等資產管理業務收入、服務內容及爭訟事件等)、資產負債表及綜合損益表等資訊。(２)於關係人交易中充分揭露所有與該外國事業間往來情形。(四)證券商因併購而致其投資之外國事業逾越前揭規定範圍者，調整期限最長為二年，必要時得申請延長一次，並以二年為限。(五)證券商投資之外國創業投資事業、私募股權基金、創業投資管理顧問公司及財務諮詢顧問公司等事業，應符合下列規定：１、限經營證券承銷、自營及經紀業務之綜合證券商。２、投資創業投資事業、私募股權基金除適用證券商負責人與業務人員管理規則第十一條之一規定之限制外，證券商之負責人或受僱人亦不得擔任該創業投資事業、私募股權基金所投資事業之經理人。３、對投資之創業投資事業、私募股權基金具控制力者，應遵守下列規範：(１)證券商應評估該創業投資事業、私募股權基金得投資之種類與範圍，並經董事會決議通過。(２)證券商應將該創業投資事業、私募股權基金列入內部控制制度標準規範「對子公司之監理」之內部控制制度專章規範，並訂定監督與管理該創業投資事業、私募股權基金與利害關係人交易之行為規範及處理程序、防止利益衝突及其他相關問題之交易政策。(３)創業投資事業、私募股權基金對標的公司及其他創業投資事業、私募股權基金之投資，相關投資限額及持股比率，由證券商訂定內部規範自行控管，並於申報月計表時，揭露該創業投資事業、私募股權基金之財務業務資訊。４、證券商轉投資子公司擔任創業投資事業、私募股權基金之普通合夥人，除依前目規定辦理外，應符合下列規定：(１)證券商應取得經代表已發行股份總數三分之二以上股東出席，以出席股東表決權過半數同意之股東會決議；公開發行股票之證券商，出席股東之股份總數不足前開定額者，得以有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意行之。(２)該子公司應為有限責任法人，並註冊於IOSCO MMoU 簽署會員地，且當地法令允許該子公司為有限合夥之普通合夥人。(３)證券商應將該子公司列入內部控制制度標準規範「對子公司之監理」之內部控制制度專章規範。(４)該子公司擔任普通合夥人，合夥契約或相關契約文件須明訂各合夥人之責任、投資標的產業與業務範圍、投資及管理決策程序，並建置內部投資審查委員會。(５)該子公司擔任普通合夥人之創業投資事業、私募股權基金不得對他人資金貸與或背書保證，其短期資金之運用，不得投資具槓桿效果之金融商品。(６)該子公司如發生訴訟之情事，證券商應於知悉或事實發生之日起三個營業日內，檢具事由及相關資料向本會申報。(７)證券商應於每年度結束後委託會計師就該子公司之財務、業務狀況進行查核，該子公司並應於每年度終了後併同證券商年度財務報告向證券商董事會報告其財務業務運作情形。(六)證券商投資金融相關事業及非證券、期貨、金融相關事業不得超過證券商淨值之百分之二十。但有特殊需要經專案核准者，不在此限。(七)證券商直接或間接持有已發行有表決權股份總數超過百分之五十或對其具有實質控制力之外國轉投資事業間之資金貸與及背書保證，除經本會核准者外，應依下列規定辦理：１、訂定相關作業程序：應依公開發行公司資金貸與及背書保證處理準則規定訂定資金貸與他人作業程序或背書保證作業程序外，並應訂定相關風險管理措施及內部控制制度。２、限額規定：(１)有短期融通資金之必要者，融資金額不得超過貸與公司淨值。(２)背書保證金額不超過該背書保證公司淨值。３、資訊揭露：證券商應依公開發行公司資金貸與及背書保證處理準則之資訊公開規定，揭露相關訊息，並應於相關財務報告詳予記載。(八)本國證券商之外國轉投資事業申請投資國內證券，除接受客戶委託外，應依下列規定辦理：１、不得參與承銷配售作業。２、證券商外國轉投資事業申請投資國內證券持有股數應與證券商管理規則第十九條規定自營持股部分併計，並符合限額規定。(九)證券商管理規則第五十三條第二項、第五十四條第一項所稱另有規定之事項如下：１、證券商依第二款投資之外國事業變更營業項目者，無須事前向本會申報；再轉投資當地證券或期貨機構，且不涉及證券商資金匯出者，無須先報經本會核准。但證券商仍應於取得當地證券期貨主管機關核發之證明文件後五個營業日內申報本會備查。２、證券商外國子公司對任一創業投資事業、私募股權基金之投資，加計證券商母公司及其子公司對該創業投資事業、私募股權基金之投資總金額，未超過該創業投資事業、私募股權基金總資產百分之二十或未超過新臺幣三億元者，無須先報經本會核准。二、本令自即日生效；本會中華民國一百零七年六月一日金管證券字第一Ｏ七Ｏ三二Ｏ九Ｏ一一號令，自即日廢止。授權單位主管決行"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關證券商轉投資國內事業相關規範之令。(金管證券字第1130347901號)",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409260002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月26日發文字號：金管證券字第1130347901號一、依據證券商管理規則第十八條之一第一項規定辦理。二、證券商得投資證券、期貨相關事業，並應符合下列規定：(一)所稱證券、期貨相關事業，指臺灣證券交易所股份有限公司、臺灣集中保管結算所股份有限公司、臺灣期貨交易所股份有限公司、證券金融事業、證券投資顧問事業、證券投資信託事業、期貨商、期貨經理事業、期貨信託事業及其他經本會認定之證券、期貨相關事業。(二)投資證券金融事業、證券投資顧問事業、證券投資信託事業、期貨商、期貨經理事業、期貨信託事業及其他經本會認定之證券、期貨相關事業，應於投資後十五日內申報本會備查。(三)投資臺灣證券交易所股份有限公司、臺灣集中保管結算所股份有限公司及臺灣期貨交易所股份有限公司，非向本會申請核准後，不得為之，且持有股份不得超過各該事業股份之百分之五。三、證券商投資金融相關事業，非向本會申請核准後，不得為之，並應符合下列規定：(一)所稱金融相關事業，指外匯經紀商、票券金融事業、銀行、信託業、保險公司、保險代理人公司或保險經紀人公司、金融控股公司、金融科技業及其他經本會認定之金融相關事業。(二)未隸屬金融控股公司之證券商始得轉投資銀行、票券金融事業、信託業、保險公司、保險代理人公司、保險經紀人公司、金融控股公司。(三)參與金融控股公司設立前或加入金融控股公司前，已依證券商管理規則第十八條之一規定投資者，得繼續持有該事業股份，但不得再增加投資額度，對於已出售之股份亦不得再回補。(四)證券商投資金融控股公司後加入金融控股公司體系者，其已持有金融控股公司之股權，應依金融控股公司法等相關規定處理。(五)證券商投資金融控股公司前應依金融控股公司法第十六條及同一人或同一關係人持有同一金融控股公司已發行有表決權股份總數超過一定比率管理辦法規定辦理。四、證券商投資非證券、期貨、金融相關事業，非向本會申請核准後，不得為之，並應符合下列規定：(一)所稱非證券、期貨、金融相關事業，指創業投資事業、私募股權基金、創業投資管理顧問公司、資產管理服務公司、股東會事務處理中介公司、財務諮詢顧問公司及其他經本會認定之事業。(二)證券商投資創業投資事業、私募股權基金、創業投資管理顧問公司、資產管理服務公司，限經營證券承銷、自營及經紀業務之綜合證券商。(三)證券商投資創業投資事業、私募股權基金除適用證券商負責人與業務人員管理規則第十一條之一規定之限制外，證券商之負責人或受僱人亦不得擔任該創業投資事業、私募股權基金所投資事業之經理人。(四)資產管理服務公司之業務範圍如下：１、提供企業財務再造之諮詢顧問服務。２、提供資產管理公司或其他專業投資機構投資建議，並協助其進行專案評估。３、提供企業營運重整及組織再造之建議。４、協助銀行處理不良企業債權之諮詢顧問服務。５、辦理金融機構金錢債權管理服務。(五)財務諮詢顧問公司之業務範圍如下：１、提供企業財務再造之諮詢顧問服務。２、提供資產管理公司或其他專業投資機構投資建議，並協助其進行專案評估。３、協助銀行處理不良企業債權之諮詢顧問服務。４、辦理民間參與公共建設相關之財務規劃、評估及顧問業務。５、提供企業重整、組織再造及購併之財務諮詢顧問服務。６、提供股本籌措之財務諮詢顧問服務。７、提供創業投資事業之投資有關財務諮詢顧問服務。８、提供私募股權基金（private equity fund）之投資有關財務諮詢顧問服務。９、提供改善資產負債結構之財務諮詢顧問服務。１０、提供風險管理及財務工程之財務諮詢顧問服務。(六)證券商持有創業投資事業、私募股權基金股份具控制力者，應遵守下列規範：１、證券商應評估該創業投資事業、私募股權基金得投資之種類與範圍，並經董事會決議通過。２、證券商應將該創業投資事業、私募股權基金列入內部控制制度標準規範「對子公司之監理」之內部控制制度專章規範，並訂定監督與管理該創業投資事業、私募股權基金與利害關係人交易之行為規範及處理程序、防止利益衝突及其他相關問題之交易政策。３、創業投資事業、私募股權基金對標的公司及其他創業投資事業、私募股權基金之投資，相關投資限額及持股比率，由證券商訂定內部規範自行控管，並於申報月計表時，揭露該創業投資事業、私募股權基金之財務業務資訊。五、證券商轉投資子公司擔任創業投資事業、私募股權基金之普通合夥人，除依前點第六款規定辦理外，應符合下列規定：(一)證券商應取得經代表已發行股份總數三分之二以上股東出席，以出席股東表決權過半數同意之股東會決議；公開發行股票之證券商，出席股東之股份總數不足前開定額者，得以有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意行之。(二)該子公司應為有限責任法人，並應列入證券商內部控制制度標準規範「對子公司之監理」之內部控制制度專章規範。(三)該子公司擔任普通合夥人，合夥契約或相關契約文件須明訂各合夥人之責任、投資標的產業與業務範圍、投資及管理決策程序，並建置內部投資審查委員會。(四)該子公司對任一創業投資事業、私募股權基金之投資，加計證券商母公司及其子公司對該創業投資事業、私募股權基金之投資總金額，超過該創業投資事業、私募股權基金總資產百分之二十且達新臺幣三億元以上者，證券商應於事實發生之日起三個營業日內檢具相關資料向本會申報；變動時亦同。(五)該子公司擔任普通合夥人之創業投資事業、私募股權基金不得對他人資金貸與或背書保證，其短期資金之運用，不得投資具槓桿效果之金融商品。(六)該子公司如發生訴訟之情事，證券商應於知悉或事實發生之日起三個營業日內，檢具事由及相關資料向本會申報。(七)證券商應於每年度結束後委託會計師就該子公司之財務、業務狀況進行查核，該子公司並應於每年度終了後併同證券商年度財務報告向證券商董事會報告其財務業務運作情形。六、證券商持有創業投資事業、私募股權基金股份具控制力者，宜指導該創業投資事業、私募股權基金於評估投資時，參考盡職治理之原則協助被投資企業永續發展及推動相關措施，並將執行成效定期提報董事會。七、證券商轉投資證券、期貨、金融及其他事業，其全部事業投資總金額不得超過該證券商最近期經會計師查核簽證之財務報告淨值之百分之四十，且投資金融相關事業及非證券、期貨、金融相關事業之總金額不得超過證券商淨值之百分之二十。但前開投資金融相關事業及非證券、期貨、金融相關事業比率有特殊需要經專案核准者，不在此限。八、證券商投資第二點至第四點之事業，應符合下列各款之規定：(一)最近期自有資本適足比率於加計該項轉投資金額試算後之比率，不得低於百分之二百。但有特殊需要經專案核准者，不在此限。(二)最近三個月未受證券交易法第六十六條第一款規定處分，或依期貨交易法第一百條第一項第一款處分者。(三)最近六個月未受證券交易法第六十六條第二款處分，或依期貨交易法第一百條第一項第二款處分者。(四)最近一年未受本會為停業之處分者。(五)最近二年未受本會撤銷部分營業許可之處分者。(六)最近一年未受臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣期貨交易所股份有限公司依其營業細則或業務章則處以停止或限制買賣處置者。(七)內部控制制度無重大缺失或異常情事。九、證券商投資證券投資顧問事業、證券投資信託事業、期貨商、期貨經理事業、期貨信託事業、外匯經紀商、票券金融事業、資產管理服務公司及財務諮詢顧問公司，以一家為限，且不得以再轉投資方式，規避該家數限制。十、證券商投資第二點第三款、第三點、第四點事業，應檢具下列書件，向本會申請核准。但投資第二點第三款者，得免檢具第五款及第六款書件：(一)董事會或股東會通過轉投資事業之議事錄。(二)最近期經會計師查核簽證之財務報告。(三)最近期申報之自有資本適足比率於加計本次擬投資金額後之資本適足比率試算資料。(四)投資計畫書：應含投資目的、預期效益評估、資金來源、資金回收計畫及風險管理方式等項目。(五)擬轉投資事業之財務、業務資料：含公司簡介、公司組織、營業項目、經營方向、主要經理人之履歷、資本及股份、股權結構、會計處理方法、原始投資金額、投資損益、未來三年財務評估狀況、最近一期經會計師查核簽證之財務報告、最近一個月自行編製之資產負債表、綜合損益表及重要財務比率分析表、再轉投資事業之名稱及持股情形。（上開資料，如係因設立認股之情形而無法出具者，得免檢附。）。(六)所轉投資創業投資事業、私募股權基金係委託經營管理者，應提出受託管理公司之基本資料及其主要經理人之履歷。(七)其他經本會規定應提出之文件。十一、前點經本會核准之投資事項，證券商如符合第八點第二款至第六款所定資格條件，得檢具前點第一款、第四款及第五款所定之書件向本會申請核准增加對該事業之投資金額。十二、證券商或金融機構兼營證券商因合併繼受被合併公司所持有被投資事業股份，不受對每一被投資事業之持有股份上限之規定，但不得再增加其持股比率，對於已出售之股份亦不得再回補。十三、證券商經本會核准之投資事項有下列情事之一者，應檢具事由及相關資料向本會申報。第一款至第六款之事項，證券商應於事前申報；第七款至第十款之事項，證券商應於知悉或事實發生之日起三個營業日內申報：(一)營業項目或重大營運政策變更。(二)證券商原持有股份或出資比率變動。(三)解散或停止營業。(四)變更機構名稱。(五)與其他機構合併、讓與或受讓全部或重要部分之資產或營業。(六)發生重整、清算或破產之情事。(七)已發生或可預見之重大虧損案件。(八)重大違規案件或主管機關撤銷或廢止其營業許可。(九)創業投資事業或私募股權基金之投資型態調整。(十)其他重大事件。十四、臺灣證券交易所股份有限公司應落實處理「證券商單一窗口」有關證券商轉投資之相關資料，俾利統計及掌握證券商轉投資事業情形。十五、本令自即日生效；本會中華民國一百十二年六月三十日金管證券字第一一二Ｏ三八二四八九號令，自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "公告修正「外國發行人募集與發行有價證券應公告或向本會申報事項一覽表」。(金管證發字第1130384596號)",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409260001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告受文者：如正副本發文日期：中華民國113年9月26日發文字號：金管證發字第1130384280號附件：外國發行人募集與發行有價證券應公告及向本會申報事項一覽表主旨：修正「外國發行人募集與發行有價證券應公告或向本會申報事項一覽表」。公告事項：一、檢附修正後「外國發行人募集與發行有價證券應公告或向本會申報事項一覽表」乙份。二、本會102年3月6日金管證發字第1020005749號公告自即日廢止。正本：貼金融監督管理委員會公告欄、貼證券期貨局公告欄副本：中華民國證券商業同業公會（代表人陳俊宏先生）、中華民國證券投資信託暨顧問商業同業公會（代表人劉宗聖先生）、中華民國期貨業商業同業公會（代表人陳佩君女士）、中華民國會計師公會全國聯合會（代表人張威珍先生）、臺灣證券交易所股份有限公司（代表人林修銘先生）、財團法人中華民國證券櫃檯買賣中心（代表人簡立忠先生）、臺灣集中保管結算所股份有限公司（代表人林丙輝先生）、財團法人中華民國證券暨期貨市場發展基金會（代表人張傳章先生）、法源資訊股份有限公司（代表人王雨薇女士）、植根國際資訊股份有限公司（代表人吳銘子女士）、博仲法律事務所（譚璧德律師）、本會法律事務處、證券期貨局（證券發行組）、證券期貨局（證券商管理組）、證券期貨局（證券交易組）、證券期貨局（投信投顧組）、證券期貨局（會計審計組）、證券期貨局（期貨管理組）(均含附件)"
    },
    {
        "category": "重要公告",
        "source": "保險局",
        "title": "訂定「保險業資金辦理專案運用公共及社會福利事業投資管理辦法第6條及第9條解釋令」",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409260001&dtable=Law&aplistdn=ou=data,ou=law,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月26日發文字號：金管保財字第11301451251號一、依據「保險業資金辦理專案運用公共及社會福利事業投資管理辦法」(以下簡稱本辦法)第六條第一項第八款及第九條第一項第十款規定辦理。二、保險業資金依本辦法第三條第一項規定辦理配合政策之公共投資，其辦理公共投資之子公司及其從屬公司以資金貸與方式提供資金予公共投資標的公司，以及該公共投資標的公司以資金貸與方式返還資金者，其處理程序核屬本辦法第六條第一項第八款規定所稱其他主管機關指定之事項。保險業應於辦理前開公共投資時就子公司之資金貸與訂定管理機制，至少包括確認該子公司及其從屬公司已訂定資金貸與他人作業程序，並納入保險業內部控制作業及內部稽核項目。三、保險業辦理前點投資所訂定處理程序之文件，核屬本辦法第九條第一項第十款規定所稱其他主管機關指定之資料。四、本令自即日起生效。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "公告境外基金機構委任之總代理人依境外基金管理辦法第27條第1項規定申請核准或申報生效應檢附之申請（報）書格式及書件內容，並自中華民國113年10月1日生效。(金管證投字第11303841634號)",
        "datetime": "2024-09-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409240003&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告發文日期：中華民國113年9月24日發文字號：金管證投字第11303841634號附件：主旨：公告境外基金機構委任之總代理人依境外基金管理辦法第27條第1項規定申請核准或申報生效應檢附之申請（報）書格式及書件內容，並自中華民國113年10月1日生效。依據：境外基金管理辦法第58條規定。公告事項：一、旨揭申請（報）書格式及書件內容如附件。二、本會111年12月9日金管證投字第1110384957號公告及112年12月14日金管證投字第1120385293C號公告，自113年10月1日停止適用。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關境外基金管理辦法第27條之2第1項規定之令。(金管證投字第1130384163號)",
        "datetime": "2024-09-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409240002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月24日發文字號：金管證投字第1130384163號一、境外基金管理辦法第二十七條之二第一項所稱「一定條件」，指境外基金機構、所委任之總代理人及其申報境外基金募集及銷售案件符合下列條件：(一)境外基金機構依鼓勵境外基金深耕計畫向本會申請經認可並適用申報境外基金募集及銷售案件之優惠措施。(二)境外基金註冊地與我國簽訂證券監理合作備忘錄或為國際證券管理機構組織（The International Organization of Securities Commissions）多邊瞭解備忘錄（MMoU）簽署會員地。(三)總代理人最近六個月未接獲中華民國證券投資信託暨顧問商業同業公會依「總代理人於國內募集及銷售境外基金申請（報）案或相關法規遵循事項之缺失處理辦法」通知處記缺點累計達十五點以上。但接獲通知處記缺點累計達十五點以上且已改善者，不在此限。二、本令自中華民國一百十三年十月一日生效。"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "財政部84年3月14日台財融字第84714112號函及85年12月3日台財融字第85553872號函，自即日起停止適用，請查照。",
        "datetime": "2024-09-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409240001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　函受文者：如正副本發文日期：中華民國113年9月24日發文字號：金管銀國字第1130144892號速別：普通件密等及解密條件或保密期限：附件：主旨：財政部84年3月14日台財融字第84714112號函及85年12月3日台財融字第85553872號函，自即日起停止適用，請查照。正本：本會資訊服務處(金融監督管理委員會公告欄)、銀行局(資訊室)(銀行局公告欄)副本：行政院法規會、中華民國銀行商業同業公會全國聯合會（代理代表人林OO先生）、有限責任中華民國信用合作社聯合社（代表人麥OO先生）、法源資訊股份有限公司（代表人王OO女士）、本會法律事務處、檢查局、銀行局"
    },
    {
        "category": "重要公告",
        "source": "檢查局",
        "title": "本會檢查局辦理本會成立後函令（93年7月1日至94年6月30日）檢討作業法規下架公告",
        "datetime": "2024-09-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409230001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "2024-09-23本會檢查局辦理本會成立後函令（93年7月1日至94年6月30日）檢討作業，認為部分函令已無保留必要或不合時宜，爰對外公告揭露法規下架清單計1則（詳下架清單，如附件）。上開函令因併收錄於本會銀行局「金融法規全文檢索查詢系統」，本會銀行局亦將於113年10月31日起將該函令自「金融法規全文檢索查詢系統」中移除，同時不再援用該等命令或行政函令作為本會裁罰等處分之依據。對於公告下架之法規有任何意見或建議者，可於本公告之次日起20日內提出。聯絡單位：本會檢查局檢查制度組聯絡電話：(02)8968-0523"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關證券交易法第43條之8第1項第6款規定之令。(金管證發字第1130384596號)",
        "datetime": "2024-09-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409230003&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月23日發文字號：金管證發字第1130384596號一、公開發行公司依企業併購法第二十九條規定，與曾辦理私募股票之他公司進行股份轉換而受讓他公司私募股份者，該等私募股份由他公司原股東移轉至受讓股份之公開發行公司，係屬證券交易法第四十三條之八第一項第六款規定之範疇。二、公開發行公司應於轉換契約中載明係採募集發行或私募新股之方式，與他公司進行股份轉換，且應擇一為之。三、本令自即日生效；前行政院金融監督管理委員會中華民國九十三年十月一日金管證一字第０九三０００四七０四號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關證券交易法第22條之2第1項規定之令。(金管證交字第1130384402號)",
        "datetime": "2024-09-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409230002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月20日發文字號：金管證交字第1130384402號一、依證券交易法發行股票公司之董事、監察人、經理人或持有公司股份超過股份總額百分之十之股東，因抵繳應納稅款、滯納金、滯納利息或其他原因，將所持有之所屬公司發行之股票轉讓予財政部國有財產局者，財政部國有財產局為證券交易法第二十二條之二第一項第三款所規定之特定人。二、本令自即日生效；前行政院金融監督管理委員會中華民國九十三年十月七日金管證三字第Ｏ九三Ｏ一四Ｏ三八九號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "本會銀行局辦理本會成立後函令（93年7月1日至94年6月30日）檢討作業之法規下架公告",
        "datetime": "2024-09-20",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409200001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "一、本會銀行局辦理本會成立後函令(93年7月1日至94年6月30日)檢討作業，認為部分法令已無保留必要、或不合時宜、或所涉業務已移他機關、或非屬法令，或其他等，爰對外公告揭露法規下架清單（法令計14則；行政函釋計99則，詳下架清單如附件）。二、本會銀行局亦將於113年10月31日起將該等函令自「金融監督管理委員會銀行局金融法規全文檢索查詢系統」中移除，同時不再援用該等命令或行政函令作為本會裁罰等處分之依據，可於本公告之日起20日內提出。聯絡單位：本會銀行局法規制度組聯絡電話：(02)8968-9625"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關證券暨期貨市場各服務事業建立內部控制制度處理準則第20條第1項規定之令。(金管證期字第11303845282號)",
        "datetime": "2024-09-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409160004&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月16日發文字號：金管證期字第11303845282號一、依據證券暨期貨市場各服務事業建立內部控制制度處理準則第二十條第一項規定辦理。二、期貨經理事業應將其年度稽核計畫及執行情形、所見異常事項改善情形等，申報臺灣期貨交易所股份有限公司備查。三、期貨信託事業及期貨顧問事業應將其年度稽核計畫及執行情形、所見異常事項改善情形等，申報中華民國期貨業商業同業公會備查。四、本令自即日生效；前行政院金融監督管理委員會中華民國九十四年三月十八日金管證七字第Ｏ九四ＯＯＯ一一九六號令、九十七年十二月三十一日金管證七字第Ｏ九七ＯＯ七Ｏ七九三號令及九十九年十月十四日金管證期字第Ｏ九九ＯＯ五五三Ｏ七號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關期貨顧問事業管理規則第17條第1項規定之令。(金管證期字第11303845281號)",
        "datetime": "2024-09-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409160003&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月16日發文字號：金管證期字第11303845281號一、依據期貨顧問事業管理規則第十七條第一項規定，指定中華民國期貨業商業同業公會為期貨顧問事業業務、財務及其他必要事項之查核機構。二、本令自即日生效；前行政院金融監督管理委員會中華民國九十三年十二月二十四日金管證七字第Ｏ九三ＯＯＯ六一八八號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關期貨顧問事業管理規則第27條、期貨經理事業管理規則第58條第1項及期貨信託事業管理規則第51條第1項規定之令。(金管證期字第1130384528號)",
        "datetime": "2024-09-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409160002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月16日發文字號：金管證期字第1130384528號一、依據期貨顧問事業管理規則第二十七條準用期貨商負責人及業務員管理規則第十一條第一項規定、期貨經理事業管理規則第五十八條第一項規定及期貨信託事業管理規則第五十一條第一項規定，指定財團法人中華民國證券暨期貨市場發展基金會為辦理期貨顧問事業、期貨經理事業及期貨信託事業之業務員職前訓練之機構；及指定中華民國期貨業商業同業公會為辦理期貨顧問事業、期貨經理事業及期貨信託事業之業務員在職訓練之機構。二、本令自即日生效；前行政院金融監督管理委員會中華民國九十三年十一月九日金管證七字第Ｏ九三ＯＯＯ五四五二號令、九十四年一月二十一日金管證七字第Ｏ九四ＯＯＯＯ三七六號令及九十七年一月十六日金管證七字第Ｏ九六ＯＯ七四Ｏ六七二號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關證券交易法第15條第3款規定之令。(金管證券字第1130384437號)",
        "datetime": "2024-09-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409160001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月16日發文字號：金管證券字第1130384437號一、依據證券交易法第十五條第三款規定辦理。二、證券經紀商受股務代理機構或信託業之委託，得於其營業處所從事委託書徵求及收受委託書之代收件業務，代收件業務之範圍為股務代理機構或信託業依「公開發行公司出席股東會使用委託書規則」第六條擔任徵求人及股務代理機構依同規則第十四條之規定擔任受託代理人或受徵求人委託代為處理徵求事務。三、證券經紀商辦理前點代收件業務時應保持中立，注意利益衝突之迴避及明確劃分權利義務，並應明確標示服務項目且不得於營業櫃檯辦理。若證券經紀商自身召開股東會而有董監事選舉案時，不得以其營業處所作為委託書徵求場所。四、辦理第二點代收件業務之作業人員，應具備業務員之資格條件。五、本令自即日生效；前行政院金融監督管理委員會中華民國九十四年三月三十一日金管證二字第Ｏ九四Ｏ一Ｏ四九九八號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "保險局",
        "title": "預告「保險業務員管理規則」",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409120001&dtable=NoticeLaw&aplistdn=ou=noticelaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告發文日期：中華民國113年9月12日發文字號：金管保壽字第11304931842號附件：如公告事項三主旨：預告修正「保險業務員管理規則」第十九條草案。依據：行政程序法第一百五十一條第二項準用第一百五十四條第一項。公告事項：一、修正機關：金融監督管理委員會。二、修正依據：保險法第一百七十七條。三、「保險業務員管理規則」第十九條修正草案總說明、條文對照表如附件。本案另載於本會「主管法規查詢系統」網站(網址：http://law.fsc.gov.tw/)之「草案預告」網頁。四、對於本公告內容有任何意見或修正建議者，請於本公告刊登公報翌日起60日內於前開「草案預告」陳述意見或洽詢：(一)承辦單位：金融監督管理委員會保險局(二)地址：新北市板橋區22041縣民大道2段7號17樓(三)聯絡人：張科長(四)電話：02-89680763(五)傳真：02-89691300"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關公司債信託公示相關登記作業方式之令。(金管證發字第1130384480號)",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409120001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月12日發文字號：金管證發字第1130384480號一、依據信託法第四條第二項規定辦理。二、公開發行公司其公司債信託公示登記，應將原為無記名式之公司債改為記名式，並依下列規定辦理：(一)委託人及受託人應填具過戶申請書及於公司債背面簽名或蓋章；受託人自證券集中保管事業領回者，應檢附自該事業領回之證明文件，並由受託人於過戶申請書及公司債背面受讓人欄簽名或蓋章。(二)檢附信託契約或遺囑，以及稅務機關有關證明文件，經公司核對相符後，於公司債存根名簿及公司債背面分別載明「信託財產」及加註日期。(三)受託人變更者，並應檢附變更事由相關文件辦理名義變更。(四)信託契約明定信託利益之全部或一部之受益人為委託人，於信託關係存續中，變更為非委託人時，應檢附稅務機關有關證明文件。(五)信託關係消滅時，信託財產依法歸屬委託人者，應檢附足資證明信託關係消滅之文件，經公司核對相符後，辦理塗銷信託登記；信託財產歸屬非委託人者，並應加附稅務機關有關證明文件，經公司核對相符後，辦理塗銷信託登記且於公司債存根簿及公司債背面載明日期並加蓋「信託歸屬登記」章。(六)以證券集中保管事業保管之公司債為信託標的者，其信託之表示及記載事項，應依有價證券集中保管帳簿劃撥作業辦法規定辦理。三、辦理前點所應檢附之信託契約，於依金融資產證券化條例所成立之特殊目的信託，得以載明委託人與受託人間有就公司債為信託轉讓合意之本旨、信託關係人（委託人、受託人、受益人、信託監察人等）及信託財產明細（名稱、編號、數量等）等重要事項之信託簡式約款契約書代替之。四、本令自即日生效；前行政院金融監督管理委員會中華民國九十四年三月十五日金管證法字第Ｏ九四Ｏ一ＯＯ四七七號令、九十四年七月四日金管證法字第Ｏ九四Ｏ一一七二三五號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "保險局",
        "title": "訂定 「保險業計算自有資本及風險資本之範圍及計算公式」",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409120001&dtable=Law&aplistdn=ou=data,ou=law,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月12日發文字號：金管保財字第11304929731號一、訂定一百十三年度起適用「保險業計算自有資本及風險資本之範圍及計算公式」之人身保險業計算自有資本及風險資本相關報表及填報手冊、財產保險業計算自有資本及風險資本相關報表及填報手冊及再保險業計算自有資本及風險資本相關報表及填報手冊。（請至以下網址下載電子檔https://www.tigf.org.tw/submenu?usein=2&amp;amp;amp;psid=0M160599907238318416、https://www.tii.org.tw/tii/actuarial/actuarial1/checkReport/index.html及https://www.tii.org.tw/tii/actuarial/actuarial3/checkReport/index.html。二、本令自中華民國一百十四年一月一日生效。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "預告修正「會計師持續專業進修辦法」第三條、第五條、第十條草案。(金管證審字第1130384502號)--預告期間:2024.9.12~2024.11.11",
        "datetime": "2024-09-11",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409110001&dtable=NoticeLaw&aplistdn=ou=noticelaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告發文日期：中華民國113年9月11日發文字號：金管證審字第1130384502號附件：總說明及條文對照表PDF檔主旨：預告修正「會計師持續專業進修辦法」第三條、第五條、第十條草案。依據：行政程序法第一百五十一條第二項準用第一百五十四條第一項。公告事項：一、修正機關：金融監督管理委員會。二、修正依據：會計師法第十三條第一項。三、旨揭法規修正草案總說明及條文對照表詳如附件，本案另載於金融監督管理委員會「主管法規查詢系統」網站之「草案預告」網頁（網址：https://law.fsc.gov.tw/DraftForum.aspx）。四、對於本公告內容有任何意見或修正建議者，請於本公告刊登公報翌日起60日內於前開「草案預告」網頁陳述意見或洽詢：(一)承辦單位：金融監督管理委員會證券期貨局。(二)地址：臺北市大安區新生南路一段 85號。(三)聯絡人：殷稽核。(四)電話：(02)2774-7408。(五)傳真：(02)8773-4152。(六)電子郵件：zoe@sfb.gov.tw"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "公告中華民國一百十四年銀行業休假日期表如附件。",
        "datetime": "2024-09-11",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409110001&dtable=Bulletin&aplistdn=ou=bulletin,ou=multisite,ou=chinese,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告發文日期：中華民國113年9月10日發文字號：金管銀國字第11302728061號主旨：公告中華民國一百十四年銀行業休假日期表如附件。依據：銀行法第五十一條。公告事項：中華民國一百十四年銀行業休假日期表。"
    },
    {
        "category": "重要公告",
        "source": "保險局",
        "title": "訂定「保險業招攬及核保理賠辦法第七條第一項第十二款第四目之解釋令」",
        "datetime": "2024-09-09",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409090002&dtable=Law&aplistdn=ou=data,ou=law,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月9日發文字號：金管保壽字第11304928911號一、依據保險業招攬及核保理賠辦法（下稱本辦法）第七條第一項第十二款第四目規定辦理。二、保險業辦理旅行平安保險集體彙繳件業務，若同時符合下列各款條件，且要保人、被保險人已於保險業建置或使用之行動服務平台或網頁完成聲明同意投保者，得認屬本辦法第七條第一項第十二款第四目規定所稱「其他法令規定足資證明要保人投保意願之相關證據或填報內容」之情形：(一)被保險人係為參加政府機關、村里辦公室、依法設立之公私立學校舉辦之國內旅遊。(二)要保人及被保險人為同一人，身故保險金或喪葬費用保險金之受益人以被保險人之法定繼承人為限。(三)每一被保險人之保險金額限制：１、身故保險金額不高於新臺幣二百萬元。２、未滿十五足歲之未成年人或受監護宣告尚未撤銷者之喪葬費用保險金，併計其他已投保之人壽保險及傷害保險之喪葬費用保險金，不高於保險法第一百零七條第二項及第一百零七條之一第二項之規定。(四)對保戶及其法定代理人之身分確認措施：１、保險業應依「國民身分證領補換資料查驗作業API介接服務申請注意事項」規定向內政部辦理查驗保戶所輸入之國民身分證資料與內政部戶役政資訊系統檔存資料是否相符，兼採行下列方式之一，對要保人、被保險人進行身分確認，並應事先取得預計參加旅遊且擬投保旅行平安保險者之名單進行身分核對：(１)行動身分識別(Mobile ID)。(２)金融行動身分識別(金融Fast-ID)。(３)會員帳號密碼登入搭配一次性密碼。２、保險業對於要保人、被保險人為未成年人或受監護宣告、輔助宣告尚未撤銷者，已依前目規定對其法定代理人或監護人、輔助人完成身分確認，且該法定代理人或監護人、輔助人已依本點序文規定完成聲明同意投保。三、本令自即日生效；本會一百十二年七月二十七日金管保壽字第一一二Ｏ四九二四二三一號令，自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "預告修正「證券投資信託事業負責人與業務人員管理規則」第四條之一、增訂「證券投資信託事業管理規則」第十九條之一，暨「證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法」第十九條之二草案。(金管證投字第1130384373號)--預告期間:2024.9.7~2024.11.5",
        "datetime": "2024-09-07",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409100001&dtable=NoticeLaw&aplistdn=ou=noticelaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告發文日期：中華民國113年9月6日發文字號：金管證投字第1130384373號附件：證券投資信託事業負責人與業務人員管理規則部分條文修正草案總說明及條文對照表PDF檔、證券投資信託事業管理規則部分條文修正草案總說明及條文對照表PDF檔、證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法部分條文修正草案總說明及條文對照表PDF檔主旨：預告修正「證券投資信託事業負責人與業務人員管理規則」第四條之一、增訂「證券投資信託事業管理規則」第十九條之一，暨「證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法」第十九條之二草案。依據：行政程序法第一百五十一條第二項準用第一百五十四條第一項。公告事項：一、訂定機關：金融監督管理委員會。二、訂定依據：證券投資信託及顧問法第五十條第二項、第六十九條、第七十二條。三、旨揭法規修正草案總說明及條文對照表詳如附件，本案另載於金管會「主管法規查詢系統」網站之「草案預告」網頁（網址:https://law.fsc.gov.tw/DraftForum.aspx）。四、對於本公告內容有任何意見或修正建議者，請於本公告刊登公報翌日起60日內於前開「草案預告」網頁陳述意見或洽詢：(一)承辦單位：金融監督管理委員會證券期貨局。(二)地址：臺北市大安區新生南路一段85號。(三)聯絡人：侯專員(四)電話：(02)2774-7268。(五)傳真：(02)8773-4154。(六)電子郵件：hmh@sfb.gov.tw"
    },
    {
        "category": "重要公告",
        "source": "保險局",
        "title": "訂定「人身保險業外匯價格變動準備金提存規定」",
        "datetime": "2024-09-06",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409090001&dtable=Law&aplistdn=ou=data,ou=law,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月6日發文字號：金管保財字第11304931482號一、人身保險業依保險法令之規定，所提列或提存於負債項下不動產增值特別準備、責任準備金-營業損失準備、責任準備金-重大事故準備金收回、自願強化提存準備及其他強化提存準備，得依人身保險業外匯價格變動準備金應注意事項第三點之一第七項規定，就前開準備金經申請本會核准後轉列外匯價格變動準備金。二、人身保險業申請轉列前點規定之準備金至外匯價格變動準備金者，除不動產增值特別準備外，於扣除所申請負債項下準備金之轉列金額後，以最近一期有效保險契約負債公允價值評估數未有缺口者為限。三、本令自即日生效。"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "廢止行政院金融監督管理委員會九十三年十月五日金管銀(一)字第Ｏ九三八Ｏ一一六五八號令、九十四年三月二十三日金管銀(一)字第Ｏ九四一ＯＯＯ二二八號令(清單如附件)，並自即日生效。",
        "datetime": "2024-09-06",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409060004&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月6日發文字號：金管銀法字第11302726631號廢止行政院金融監督管理委員會九十三年十月五日金管銀(一)字第Ｏ九三八Ｏ一一六五八號令、九十四年三月二十三日金管銀(一)字第Ｏ九四一ＯＯＯ二二八號令(清單如附件)，並自即日生效。"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "行政院金融監督管理委員會93年11月19日金管銀（二）字第0932001065號函等3則函，自即日停止適用，請查照。",
        "datetime": "2024-09-06",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409060003&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　函受文者：如正副本發文日期：中華民國113年9月6日發文字號：金管銀國字第11302726523號速別：普通件密等及解密條件或保密期限：附件：如說明主旨：行政院金融監督管理委員會93年11月19日金管銀（二）字第0932001065號函等3則函，自即日停止適用，請查照。說明：行政院金融監督管理委員會93年11月19日金管銀（二）字第0932001065號函、94年3月16日金管銀（二）字第0942000137號函，以及94年5月12日金管銀（二）字第0942000260號函(清單如附件)，自即日停止適用。正本：本會資訊服務處(金融監督管理委員會公告欄)、銀行局(資訊室)(銀行局公告欄)副本：行政院法規會、法源資訊股份有限公司（代表人王OO女士）、中華民國銀行商業同業公會全國聯合會（代理代表人林OO先生）、有限責任中華民國信用合作社聯合社（代表人麥OO先生）、本會法律事務處、檢查局、銀行局(均含附件)"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "廢止行政院金融監督管理委員會九十三年八月十日金管銀（二）字第Ｏ九三八Ｏ一一四一七號令及九十三年十一月五日金管銀（二）字第Ｏ九三ＯＯ三二九九五號令(清單如附件)，並自即日生效。",
        "datetime": "2024-09-06",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409060002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月6日發文字號：金管銀國字第11302726521號廢止行政院金融監督管理委員會九十三年八月十日金管銀（二）字第Ｏ九三八Ｏ一一四一七號令及九十三年十一月五日金管銀（二）字第Ｏ九三ＯＯ三二九九五號令(清單如附件)，並自即日生效。"
    },
    {
        "category": "重要公告",
        "source": "保險局",
        "title": "修正「人身保險業外匯價格變動準備金應注意事項」",
        "datetime": "2024-09-06",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409060001&dtable=Law&aplistdn=ou=data,ou=law,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年9月6日發文字號：金管保財字第11304931481號修正「人身保險業外匯價格變動準備金應注意事項」第三點之一、第三點之二，並自即日生效。附修正「人身保險業外匯價格變動準備金應注意事項」第三點 之一、第三點之二"
    },
    {
        "category": "重要公告",
        "source": "檢查局",
        "title": "公布金融機構主要檢查缺失",
        "datetime": "2024-08-30",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408300001&dtable=Bulletin&aplistdn=ou=bulletin,ou=multisite,ou=chinese,ou=ap_root,o=fsc,c=tw",
        "content": "本局新增「虛擬資產平台及交易業務事業」及彙整金融控股公司等共11個業別113年度上半年主要檢查缺失。金融機構主要檢查缺失除「虛擬資產平台及交易業務事業」、「保險經紀人保險代理人公司」及「專營電子支付機構」等3業別不定期公布外，其餘業別則每半年將屬重要制度面或具普遍性質者公布於本局網站。各金融機構可參閱本局公布之主要檢查缺失，掌握主管機關之關注重點，瞭解整體業界之缺失情形，進行自我檢視，檢討作業流程或建立控管機制，以達自律導正之效果。金融機構最近五年度主要檢查缺失"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關證券交易法第42條規定之令。(金管證發字第1130384231號)",
        "datetime": "2024-08-29",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408290002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月29日發文字號：金管證發字第1130384231號一、單一或數家上市（櫃）公司依企業併購法第三十四條規定，以百分之百股份轉換方式新設投資控股公司者，得比照金融控股公司法第二十九條規定，原上市（櫃）公司於股份轉換基準日終止上市（櫃），並由該新設投資控股公司上市（櫃），該新設投資控股公司免補辦公開發行之程序。二、數家公司依企業併購法第三十四條規定，以百分之百股份轉換方式新設投資控股公司，如有未上市（櫃）公司一併轉換者，該新設投資控股公司尚應完成經濟部設立或變更登記、有價證券之公開發行暨相關上市（櫃）作業程序後始得上市（櫃）。三、本令自即日生效；前行政院金融監督管理委員會中華民國九十四年三月十一日金管證一字第Ｏ九四ＯＯＯ一Ｏ六一號令（清單如附件），自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "金融監督管理委員會",
        "title": "修正「金融監督管理委員會對設置或營運金融科技創新園區及辦理金融科技發展專案補(捐)助作業要點」，自113年8月23日生效",
        "datetime": "2024-08-29",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408290001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月23日發文字號：金管科字第11301946211號修正「金融監督管理委員會對大專校院法人及個人設置或營運金融科技創新園區補（捐）助作業要點」，名稱並修正為「金融監督管理委員會對設置或營運金融科技創新園區及辦理金融科技發展專案補（捐）助作業要點」，並自中華民國一百十三年八月二十三日生效。附修正「金融監督管理委員會對設置或營運金融科技創新園區及辦理金融科技發展專案補（捐）助作業要點」一、依本要點申請辦理金融科技發展專案之補(捐)助經費，以下列活動為限：（一）金融科技研究或應用計畫。（二）金融科技相關之國際串聯計畫(例如資源共享、具體合作專案等)。（三）金融科技國內外競賽、展覽。（四）金融科技課程與教學活動(例如演講、座談、論壇等)。（五）金融科技相關研習營、研討會及工作坊。（六）其他有利於整體金融科技市場發展之相關活動。二、申請資格非營利之我國大專校院及法人，得向本會提出申請。三、申請期間每年9月1日至9月30日向本會提出次一年度補（捐）助案申請。寄送以郵戳為憑，親送、快遞送本會者以本會收文日期為憑。四、應備資料(詳本要點第12點及第18點第2款之附件格式，以下資料各一式十一份)(一)申請補助公文一份。(二)補(捐)助申請表。(三)年度專案計畫書。(四)經費概算表。五、審查方式及個別受補助者之補助金額上限(一) 審查方式(詳參本要點第5點):由金管會邀集專家、學者及金管會相關業務局、處、室組成審核小組進行審查。(二)補助金額上限(詳參本要點第11點):金管會補（捐）助金額視活動規模、經驗實績、預期效益等核定，採部分補（捐）助，其中本會補（捐）助金額不超過申請者所提補（捐）助計畫總經費之45%，每一申請者每年最高補助新臺幣200萬元。六、補助款編列原則本要點補助經費得視每年度預算編列情形，由本會金融監督管理基金年度預算編列範圍內支應。"
    },
    {
        "category": "重要公告",
        "source": "保險局",
        "title": "修正「強制汽車責任保險監理報表」",
        "datetime": "2024-08-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408260001&dtable=Law&aplistdn=ou=data,ou=law,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月26日發文字號：金管保產字第11304929711號修正「強制汽車責任保險監理報表」，並自中華民國一百十三年十月一日生效。附修正「強制汽車責任保險監理報表」"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "行政院金融監督管理委員會93年8月17日金管銀(四)字第0938011450號函、94年1月12日金管銀(四)字第0948010035號函，及94年2月1日金管銀(四)字第0944000037號函，自即日停止適用，請查照。",
        "datetime": "2024-08-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408260003&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　函受文者：如正副本發文日期：中華民國113年8月26日發文字號：金管銀票字第1130272493號速別：普通件密等及解密條件或保密期限：附件：主旨：行政院金融監督管理委員會93年8月17日金管銀(四)字第0938011450號函、94年1月12日金管銀(四)字第0948010035號函，及94年2月1日金管銀(四)字第0944000037號函，自即日停止適用，請查照。正本：本會資訊服務處(金融監督管理委員會公告欄)、銀行局(資訊室)(銀行局公告欄)副本：行政院法規會、中華民國信託業商業同業公會（代表人邱OO女士）、法源資訊股份有限公司（代表人王OO女士）、本會法律事務處、檢查局、證券期貨局、銀行局"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關華僑及外國人投資證券管理辦法第4條第2項規定之令。(金管證券字第11303487863號)",
        "datetime": "2024-08-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408260006&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月23日發文字號：金管證券字第11303487863號一、依據華僑及外國人投資證券管理辦法第四條第二項規定辦理。二、境外華僑及外國人投資公債、公司債、金融債券、國際金融組織來臺發行之新臺幣債券、指數投資證券、債務型具證券性質之虛擬通貨、貨幣市場工具、貨幣市場基金與從事店頭股權衍生性商品、店頭新臺幣利率衍生性商品、店頭結構型商品及轉換公司債資產交換選擇權端交易，依第四點規定限制運用。投資貨幣市場工具以距到期日九十天以內之票券為限。三、前點店頭新臺幣利率衍生性商品包括新臺幣遠期利率協定、利率交換及利率選擇權；店頭股權衍生性商品包括以新臺幣或外幣計價涉及臺股股權之選擇權及股權交換，與以新臺幣或外幣計價涉及外國股權之 選擇權及股權交換；店頭結構型商品包括以新臺幣或外幣計價連結國內、外股權與利率之商品。四、境外華僑及外國人投資公債、公司債、金融債券、國際金融組織來臺發行之新臺幣債券、指數投資證券、債務型具證券性質之虛擬通貨、貨幣市場工具、貨幣市場基金之總額度，併計從事店頭股權衍生性商品、店頭新臺幣利率衍生性商品、店頭結構型商品、轉換公司債資產交換選擇權端交易所支付之新臺幣權利金及交換結算差價淨支付金額、國內店頭衍生性金融商品集中結算之新臺幣保證金，不得超過其匯入資金之百分之三十，但投資私募轉換公司債不計入前揭總額度。五、境外外國機構投資人指定二家以上保管機構者，辦理前點事項，應分別依主保管機構及次保管機構受託保管資產計算。六、境外華僑及外國人擔任選擇權賣方所收取之權利金，於交易到期前不得申請結匯。但交易連結國外股權性質之商品而須申請結匯者，不在此限。七、本令自即日生效；本會中華民國一百十一年九月十二日金管證券字第一一一Ｏ三八三六六七一號令，自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關境外外國機構投資人得指定2家以上保管機構之令。(金管證券字第11303487861號)",
        "datetime": "2024-08-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408260004&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月23日發文字號：金管證券字第11303487861號一、依據華僑及外國人投資證券管理辦法（以下簡稱管理辦法）第四條、第十四條、第十七條及第二十一條規定辦理。二、境外外國機構投資人投資國內有價證券，依管理辦法第十七條規定指定經本會核准之銀行或證券商擔任保管機構者，得指定二家以上保管機構，並應指定一家主保管機構，最多三家次保管機構。三、境外外國機構投資人依前點指定二家以上保管機構，應依臺灣證券交易所股份有限公司境外外國機構投資人指定二家以上保管機構作業要點辦理。四、境外外國機構投資人依第二點指定二家以上保管機構，辦理管理辦法第四條、第十四條及第二十一條關於資金運用限制、匯出借券方式賣出有價證券之價金限額及私募型態之共同基金及單位信託之境外外國機構投資人出借有價證券額度等規定，分別依主保管機構及次保管機構受託保管資產計算或辦理相關事宜。五、境外外國機構投資人依第二點指定二家以上保管機構且從事期貨交易者，應遵守華僑及外國人從事期貨交易應行注意事項。六、本令自即日生效。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "有關華僑及外國人投資證券管理辦法第21條第2款、第3款規定之令。(金管證券字第11303487862號)",
        "datetime": "2024-08-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408260005&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月23日發文字號：金管證券字第11303487862號一、境外外國機構投資人得借入有價證券，並以其國內資產提供為擔保品，不受華僑及外國人投資證券管理辦法第二十一條第二款及第三款有關「不得賣出尚未持有之證券」及「不得提供擔保」之限制。二、境外外國機構投資人得出借其所持有之有價證券。借貸證券屬議借型態者，境外外國機構投資人借入有價證券時，得提供國內或國外之擔保品，該擔保品為國內上市、櫃有價證券者，出借人應委託證券集中保管事業專戶保管。三、境外外國機構投資人擔任議借交易出借人者，借券人提供之國內現金擔保品，核非屬該境外外國機構投資人匯入之「投資本金」或「投資收益」，依華僑及外國人投資證券管理辦法第十四條第一項之規定，不得申請結匯。境外外國機構投資人以借券方式賣出有價證券之價金申請結匯，應視為投資本金之匯出，其申請匯出投資本金之新臺幣金額，不得超過其匯入投資本金淨額兌換成新臺幣之餘額。境外外國機構投資人指定二家以上保管機構者，應分別依主保管機構及次保管機構受託保管資產辦理。四、境外外國機構投資人從事有價證券借貸，其保管機構應依華僑及外國人投資證券管理辦法第二十二條規定，於每月終了十日內向本會及中央銀行外匯局申報庫存資產總額表，並應增列「應收有價證券－借券」、「存出借券保證金－現金」、「存出借券保證金－證券」、「存出借券保證金－公債」、「應付有價證券－借券」、「存入借券保證金－現金」、「存入借券保證金－證券」及「存入借券保證金－公債」等資產負債科目。五、境外外國機構投資人出借或借入有價證券，應依臺灣證券交易所股份有限公司有價證券借貸辦法及臺灣證券交易所股份有限公司營業細則第八十二條之二規定等相關規定辦理。另私募型態之共同基金及單位信託之境外外國機構投資人借入有價證券賣出之額度，不得超過基金規模之百分之五十，且其出借所持有任一有價證券數額不得超過所持有該有價證券數額之百分之五十。境外外國機構投資人指定二家以上保管機構者，應分別依主保管機構及次保管機構受託保管資產辦理。六、本令自即日生效；本會中華民國一百零六年三月十五日金管證券字第一Ｏ六ＯＯＯ四八九九號令，自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "預告修正「金融控股公司年報應行記載事項準則」部分條文、「銀行年報應行記載事項準則」部分條文及「票券金融公司年報應行記載事項準則」部分條文草案。",
        "datetime": "2024-08-22",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408210001&dtable=NoticeLaw&aplistdn=ou=noticelaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告發文日期：中華民國113年8月20日發文字號：金管銀法字第11302724761號主旨：預告修正「金融控股公司年報應行記載事項準則」部分條文、「銀行年報應行記載事項準則」部分條文及「票券金融公司年報應行記載事項準則」部分條文草案。依據：行政程序法第一百五十一條第二項準用第一百五十四條第一項。公告事項：一、修正機關：金融監督管理委員會。二、修正依據：金融控股公司法第四十七條第一項、銀行法第四十九條第一項及票券金融管理法第三十五條第一項。三、旨揭法規修正草案總說明及條文對照表詳如附件，本案另載於本會「主管法規查詢系統」網站之「草案預告」網頁（網址）。四、對於本公告內容有任何意見或建議者，請於本公告刊登公報翌日起60日內於前開「草案預告」網頁陳述意見或洽詢：(一)承辦單位：金融監督管理委員會銀行局(二)地址：新北市板橋區縣民大道2段7號19樓(三)聯絡人：宋稽查(四)電話：02-89689655(五)傳真：02-89691352(六)電子郵件：tlsung@banking.gov.tw"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "所報「銀行受理客戶以網路方式開立數位存款帳戶作業範本」修正草案，准予備查，請查照轉知會員機構。",
        "datetime": "2024-08-22",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202409030002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　函受文者：如正副本發文日期：中華民國113年8月22日發文字號：金管銀法字第1130142032號速別：普通件密等及解密條件或保密期限：附件：主旨：所報「銀行受理客戶以網路方式開立數位存款帳戶作業範本」修正草案，准予備查，請查照轉知會員機構。說明：復貴會113年7月9日全一字第1131000492號函。正本：中華民國銀行商業同業公會全國聯合會（代理代表人林OO先生）副本：本會銀行局"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "「本國銀行指派負責人或非負責人之一般職員擔(兼)任國外分支機構職務相關規定」令釋",
        "datetime": "2024-08-21",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408210001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月21日發文字號：金管銀國字第11302122241號一、為提升本國銀行海外運營彈性，以利國際布局，本國銀行如指派負責人或非負責人之一般職員擔(兼)任「本國銀行設立國外分支機構應注意事項」第二點所稱之國外分支機構任何職務，包括國外代表人辦事處、分行、子銀行及合資銀行，非屬銀行法第三十五條之一所稱之「其他銀行」，並無競業禁止問題，不適用銀行法第三十五條之一及銀行負責人應具備資格條件兼職限制及應遵行事項準則第三條之一第三項規定。二、本令自即日生效。本會一Ｏ四年十二月二十一日金管銀國字第一Ｏ四二ＯＯＯ三六六Ｏ號令，自即日廢止。"
    },
    {
        "category": "重要公告",
        "source": "檢查局",
        "title": "修正各業別金融檢查手冊",
        "datetime": "2024-08-20",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408200001&dtable=Bulletin&aplistdn=ou=bulletin,ou=multisite,ou=chinese,ou=ap_root,o=fsc,c=tw",
        "content": "一、配合法令異動及檢查實務需要，本局已完成113年上半年檢查手冊修訂（資料基準日：113年6月30日）。二、檢查手冊分為「完整版」及「異動版」兩類，除專營信用卡業務機構及保險經紀人保險代理人公司按年更新外，餘金融控股公司等11業別自109年度起調整為每半年更新。「完整版」係呈現截至當期資料基準日之全部查核項目，每半年(或每年)更新資訊之對照則彙整於「異動版」，相關內容請參閱檢查業務專區之「金融檢查手冊」。三、另本局已更新虛擬資產平台及交易業務事業、證券商及保險公司等3業別防制洗錢及打擊資恐檢查手冊，相關內容請參閱「防制洗錢及打擊資恐專區」之「各業別AML/CFT檢查手冊」。"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "廢止金管會94年3月28日金管銀(三)字第0943000072號令",
        "datetime": "2024-08-13",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408130002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月13日發文字號：金管銀合字第11302725641號廢止行政院金融監督管理委員會九十四年三月二十八日金管銀(三)字第O九四三OOOO七二號令(清單如附件)，並自即日生效。"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "茲核定所報「信用合作社理事監事及社員代表費用支給標準」第5條修正條文及條文對照表如附件，請查照轉知。",
        "datetime": "2024-08-13",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408130001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　函受文者：如正副本發文日期：中華民國113年8月13日發文字號：金管銀合字第1130141546號速別：普通件密等及解密條件或保密期限：附件：如主旨主旨：茲核定所報「信用合作社理事監事及社員代表費用支給標準」第5條修正條文及條文對照表如附件，請查照轉知。說明：依據信用合作社法第16條之1第2項規定辦理，並復貴聯合社113年6月28日全信聯字第1130000609號函。正本：有限責任中華民國信用合作社聯合社（代表人麥OO先生）副本：臺北市政府、新北市政府、桃園市政府、臺中市政府、臺南市政府、高雄市政府、基隆市政府、新竹市政府、彰化縣政府、嘉義市政府、宜蘭縣政府、花蓮縣政府、澎湖縣政府、金門縣政府、中央銀行、中央存款保險股份有限公司(代表人蘇OO先生)、合作金庫商業銀行股份有限公司（代表人林OO先生）、臺灣土地銀行股份有限公司（代理代表人何OO先生）、本會法律事務處、檢查局、銀行局(均含附件)"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "總統令--公布修正證券交易法第14條條文。(華總一義字第11300069631號)",
        "datetime": "2024-08-07",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408190002&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "總統令中華民國113年8月7日華總一義字第11300069631號茲修正證券交易法第十四條條文，公布之。總　　　統　賴清德行政院院長　卓榮泰金融監督管理委員會主任委員　彭金隆證券交易法修正第十四條條文中 華 民 國 113 年 8 月 7 日華總一義字第 11300069631 號第 十 四 條 本法所稱財務報告，指發行人及證券商、證券交易所依法令規定，應定期編送主管機關之財務報告。前項財務報告之內容、適用範圍、作業程序、編製及其他應遵行事項之財務報告編製準則，由主管機關定之，不適用商業會計法第四章、第六章及第七章之規定。第一項財務報告應經董事長、經理人及會計主管簽名或蓋章，並出具財務報告內容無虛偽或隱匿之聲明。前項會計主管應具備一定之資格條件，並於任職期間內持續專業進修；其資格條件、持續專業進修之最低進修時數及辦理進修機構應具備條件等事項之辦法，由主管機關定之。股票已在證券交易所上市或於證券櫃檯買賣中心上櫃買賣之公司，依第二項規定編製年度財務報告時，應另依主管機關規定揭露公司薪資報酬政策、全體員工平均薪資及調整情形、董事及監察人之酬金等相關資訊。前項公司應於章程訂明以年度盈餘提撥一定比率為基層員工調整薪資或分派酬勞。但公司尚有累積虧損時，應予彌補。前項調整薪資或分派酬勞金額，得自當年度營利事業所得額減除之。"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "修正「公開發行公司年報應行記載事項準則」部分條文。(金管證發字第1130383500號)",
        "datetime": "2024-08-01",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202408010001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年8月1日發文字號：金管證發字第1130383500號修正「公開發行公司年報應行記載事項準則」部分條文。附修正「公開發行公司年報應行記載事項準則」部分條文"
    },
    {
        "category": "重要公告",
        "source": "證券期貨局",
        "title": "預告訂定證券投資信託及顧問法第三條第三項第三款及第四條第三項第三款規定經主管機關核准得經營之業務種類草案。(金管證投字第1130348352號)--預告期間:2024.8.1~2024.9.30",
        "datetime": "2024-07-31",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202407310001&dtable=NoticeLaw&aplistdn=ou=noticelaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　公告發文日期：中華民國113年7月31日發文字號：金管證投字第1130348352號附件：證券投資信託及顧問法第三條第三項第三款及第四條第三項第三款規定經主管機關核准得經營之業務種類草案PDF檔主旨：預告訂定證券投資信託及顧問法第三條第三項第三款及第四條第三項第三款規定經主管機關核准得經營之業務種類草案。依據：行政程序法第一百五十四條第一項。公告事項：一、訂定機關：金融監督管理委員會。二、訂定依據：證券投資信託及顧問法第三條第三項第三款及第四條第三項第三款。三、訂定說明：為協助證券投資信託事業及證券投資顧問事業得與銀行及證券商合作發展未具證券投資信託基金性質境外基金銷售與諮詢業務，放寬證券投資信託事業及證券投資顧問事業得提供服務之對象及項目；另為提高境內外業者經營彈性，放寬外國資產管理機構或其指定機構在國內僅能委任一家符合資格之金融機構銷售其未具證券投資信託基金性質境外基金商品之限制，改以單一基金別控管。四、「證券投資信託及顧問法第三條第三項第三款及第四條第三項第三款規定經主管機關核准得經營之業務種類」草案如附件，本案另載於金融監督管理委員會「主管法規查詢系統」網站之「草案預告」網頁（網址：https://law.fsc.gov.tw/DraftForum.aspx）。五、對於本公告內容有任何意見或修正建議者，請於本公告刊登公報翌日起60日內於前開「草案預告」網頁陳述意見或洽詢：(一)承辦單位：金融監督管理委員會證券期貨局。(二)地址：臺北市大安區新生南路一段85號。(三)聯絡人：龔專員(四)電話：(02)2774-7110。(五)傳真：(02)8773-4154。(六)電子郵件：woody@sfb.gov.tw"
    },
    {
        "category": "重要公告",
        "source": "銀行局",
        "title": "修正「金融機構辦理受災居民債務展延利息補貼辦法」部分條文。",
        "datetime": "2024-07-31",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=97&parentpath=0,2&mcustomize=multimessage_view.jsp&dataserno=202407310001&dtable=NewsLaw&aplistdn=ou=newlaw,ou=chlaw,ou=ap_root,o=fsc,c=tw",
        "content": "金融監督管理委員會　令發文日期：中華民國113年7月31日發文字號：金管銀國字第11302723261號修正「金融機構辦理受災居民債務展延利息補貼辦法」部分條文。附修正「金融機構辦理受災居民債務展延利息補貼辦法」部分條文"
    },
    {
        "category": "新聞稿",
        "source": "金融監督管理委員會",
        "title": "金管會舉辦「113年金融教育貢獻獎頒獎典禮暨研討會」構築金融知識的橋梁，化為啟發及翻轉人生的力量",
        "datetime": "2024-09-27",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409270001&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)今(27)日於政大公企中心舉辦「113年金融教育貢獻獎頒獎典禮暨研討會」，對推廣金融教育富有卓著貢獻的金融機構及單位頒獎表揚，共頒發最佳創新獎、最佳薪橋獎、最佳成效獎、最佳協力獎、最佳投入獎等5大獎項。另會中透過專家學者與各獎項金質獎得主分享金融教育推廣的理論與實務經驗，作為其他單位學習借鏡的參考。金管會希望金融教育宣導不僅是知識的傳遞，更發揮啟發及翻轉人生的影響力。金管會表示，為彰顯金融教育推廣者所作不同面向的貢獻，今(113)年設計五大獎項，各獎項均有其獨特意義。「最佳創新獎」是鼓勵推廣者發揮創新思維，採取具有創意、新穎或獨特性的教學方法、教材、教具、技術設備等，或營造適合受眾的學習環境。「最佳薪橋獎」是將教學資源比喻為「薪(柴火)」，促進與擴大金融知識包容性的過程視為「橋」，鼓勵推廣者將教學資源投入偏遠地區、高齡者、身心障礙者、新住民、原住民、受刑人、育幼院等較為弱勢或欠缺資源的地區及族群。「最佳協力獎」是鼓勵推廣者與不同單位合作，運用各自資源與優勢，促進跨機構及產業間的合作交流，擴大宣導廣度並發揮綜效。「最佳成效獎」是鼓勵推廣者運用問卷、訪談或其他適當方式瞭解受眾是否有態度及行為改變，並思考如何精進宣導方法，確保宣導成效。「最佳投入獎」則是112年度積極參與金管會「走入校園與社區辦理金融知識宣導活動」至全臺各地宣導的金融機構，各個獎項都代表著金管會對金融教育不同面向的重視。本次報名共有67件案件參加「113年金融教育貢獻獎」甄選活動，經金管會邀集專家學者與民間團體組成評審小組，並經二階段評審後，對表現卓著者頒發金質獎、銀質獎、銅質獎及卓越獎(獲獎名單詳附件)，獲獎案件的重點內容也將擇優納入113年金融教育成果專刊。其中台北富邦商業銀行股份有限公司(以下簡稱北富銀)囊括最佳薪橋獎金質獎、最佳協力獎金質獎、最佳成效獎銀質獎及獲頒最佳投入獎感謝狀，為本次活動的最大贏家。各獎項金質獎得獎單位及獲獎案件重點說明如下：一、最佳創新獎：國泰世紀產物保險股份有限公司首創金融損害防阻「零事故研究所」教育網站，運用危險感知VR虛擬實境技術、駕駛能力綜合評測、互動測驗與校園宣傳活動，依據不同受眾設計教材，希望實踐「全民零傷害，幸福不意外」的願景。二、最佳薪橋獎：北富銀推動「羽翼分行-身心障礙學生金融培力計畫」，為特教生規劃金融培力課程及實習機制，幫助身心障礙學生增進金融知識和與人互動的自信心，並爭取更多被社會及職場接納的機會。三、最佳成效獎：財團法人臺灣金融研訓院開展女性金融賦能計畫，透過團體課程解決學員共通的金融痛點，並提供一對一教練式輔導，另參考美國財務健康衡量指標進行亮化與質性評估，更開發財務盤點數位工具與問卷設計，優化多元學習材料與教學語言，讓受眾能更直觀地理解與應用財務知識。四、最佳協力獎：北富銀推動「心障客戶易讀手冊_金融培力專案」，與心智障礙權益團體及心障者協作，選擇心障者最頻繁使用的銀行臨櫃業務，製作2本易讀手冊，確保心障者能容易且正確理解申辦業務的流程，降低恐懼、提升申辦意願。北富銀並將手冊免費提供金融同業廣泛使用，以持續增加受惠人數及擴大影響力。在宣導金融知識的過程，金管會相當重視受眾學習後是否有金融消費行為與態度的改變，故今日研討會也邀請國立中山大學財務管理學系的系主任蔡維哲教授以「從行為財務學創新金融教育推廣」為題進行專題演講，從2017年諾貝爾經濟學獎的人類非理性行為基礎出發，簡介快思慢想及常見行為偏誤，並分享民眾行為與心理的「輕推」案例，期盼激發與會者未來能提出更多創意思維。金管會表示，持續發展多元化的宣導素材與管道，加上產官學的相互合作，向不同年齡層及各類型民眾宣導金融知識，持續擴大推廣量能，普及金融教育，深入全台每一個角落，這是一條漫長但至關重要的道路，金管會未來將與相關單位並肩前行，並延續金融教育貢獻獎的理念持續辦理甄選活動，也期待有更多單位踴躍報名，彼此互相激勵並共同成長，為提升國人金融素養與韌性盡一分心力。聯絡單位:綜合規劃處聯絡電話:(02)8968-0086如有任何疑問，請來信：本會民意信箱​​​​​​​"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "預告「詐欺犯罪危害防制條例」第八條至第十一條授權子法草案",
        "datetime": "2024-09-27",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409270002&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)表示，為防制詐欺犯罪危害，預防及遏止不當利用金融、電信及網路從事詐欺犯罪並保護被害人，保障人民權益，行政院制定「詐欺犯罪危害防制條例」(下稱打詐專法)。其中金融防詐措施涉及金融機構及提供虛擬資產服務之事業或人員(下稱VASP)，共計七條條文，該條例已於113年7月12日經立法院通過，並經總統於113年7月31日公布。金管會指出，打詐專法所定金融防詐措施第8條（防詐作為）、第9條（通報機制）、第10條（金警聯防機制）及第11條（被害人遭詐款項返還）授權訂定子法部分，金管會已於113年6至9月間會同中華民國銀行商業同業公會全國聯合會、中華民國信用合作社聯合社、中華民國證券櫃檯買賣中心、金融機構與VASP之業者代表共同研商子法草案，參考執法機關部分意見擬具草案重點，說明如下：一、第8條子法部分，研擬「詐欺犯罪危害防制條例第八條第三項異常帳戶帳號認定基準及照會作業應遵行事項辦法草案」，重點包括：異常帳戶帳號之認定標準、開戶人（客戶）身分確認與持續審查之強化措施，及得辦理同業照會之項目及相關作業程序等。二、第9條子法部分，研擬「詐欺犯罪危害防制條例第九條第三項資料交易紀錄保存及通報與異常帳戶帳號控管作業應遵行事項辦法草案」，重點包括：異常帳戶帳號資料保存規定、異常帳戶帳號通報司法警察機關之程序，及後續管控與解管控之措施。三、第10條子法部分，研擬「詐欺犯罪危害防制條例第十條第三項通報機制及款項或虛擬資產圈存作業應遵行事項辦法草案」，重點包括：警示帳戶帳號聯防通報作業機制、遭詐款項或虛擬資產圈存及解除控管相關作業，以及金融機構或VASP受理民眾遭詐騙通知衍生之聯防作業機制等。四、第11條子法部分，研擬「詐欺犯罪危害防制條例第十一條第二項帳戶或帳號內剩餘款項或虛擬資產發還應遵行事項辦法草案」，重點包括：警示帳戶帳號內剩餘款項或虛擬資產由原通知之司法警察機關通知返還之作業程序，以及金融機構或VASP返還剩餘款項或虛擬資產之條件、應徵提文件與相關作業程序等。金管會表示，此次授權子法草案除將刊登於行政院公報外，亦將於金管會網站刊登該草案之總說明及逐條說明，各界如有任何意見，請於草案預告公告刊登公報之翌日起30日內，自金管會「主管法規查詢系統」網站之「草案預告」網頁內陳述意見或洽詢金管會銀行局。金管會提醒民眾，投資請找合法金融機構，勿輕易相信來歷不明之社群、通訊軟體訊息、電子郵件及簡訊，金管會已於官網首頁揭示合法金融業者名單、聯絡電話及其網址可供查詢，提醒民眾應小心查證相關訊息及所欲連結網址正確性。此外，也請民眾至銀行辦理網路銀行約定轉帳交易時，若發現屬於高風險帳戶時，應避免進行該約定轉帳交易。金管會進一步說明，除於預告期間蒐集外界意見外，亦將盡速邀集執法機關召開子法草案研商會議，完成打詐專法所定會商法務部及內政部之程序，修正子法草案相關內容，俾利於今(113)年12月30日前發布授權子法。聯絡單位：銀行局法規制度組聯絡電話：(02)8968-9632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月27日）",
        "datetime": "2024-09-27",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409270003&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月30日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月27日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "預告修正「證券投資顧問事業設置標準」第24條條文草案",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409260003&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)前於112年1月10日召開純網路銀行業務聯繫會議，針對業者所提基金銷售及兼營證券投資顧問業務之建議，將分階段研議銀行改以資本適足性作為擔任基金銷售機構及信託業兼營證券投資顧問業務之財務條件，以協助純網路銀行逐步建置各類理財業務服務，並已分別於112年3月及同年12月放寬銀行得以資本適足性作為擔任證券投資信託基金銷售機構與境外基金銷售機構之財務條件。關於信託業兼營證券投資顧問業務財務條件之放寬，考量銀行之財務風險已有銀行資本適足性及資本等級管理辦法予以控管，金管會爰研議修正「證券投資顧問事業設置標準」第24條規定，放寬信託業由銀行兼營者得以資本適足性作為兼營全權委託投資業務或證券投資顧問業務之財務條件，並將依行政程序法規定，於近日公告，以徵求各方意見。金管會表示，此次修正草案除將刊登於行政院公報外，亦將於金管會網站刊登該草案之總說明及修正條文對照表，各界如有任何意見，請於草案預告公告刊登公報之翌日起60日內，自金管會「主管法規查詢系統」網站之「草案預告」網頁內陳述意見或洽詢金管會證期局。聯絡單位：證券期貨局投信投顧組聯絡電話：(02)2774-7377如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "巴塞爾銀行監理委員會秘書長Neil Esho先生來臺專題演講",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409260002&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)為協助臺灣金融業檢視風險承擔能力，並持續優化銀行資本結構與提升資產品質，特別邀請巴塞爾銀行監理委員會(Basel Committee on Banking Supervision, BCBS)秘書長Neil Esho先生訪臺，在台灣金融研訓院發表專題演講及探討當前銀行法規與金融監理的重要議題。這次訪問具有重要意義。距離上次金管會邀請BCBS高階官員，已有13年時間。民國100年時係由副秘書長Karl Cordewener先生來訪，此次由BCBS秘書長層級再次交流，尤顯珍貴。本次研討會金融機構高階主管等計199位代表出席研討會，受益良多。Esho秘書長發表專題演講「銀行法規與監理─待解關鍵議題」，聚焦於巴塞爾資本協定三(Basel III)架構的實施及BCBS在新興風險議題上的應對措施。一、Basel III實施進展：Esho秘書長概述Basel III的實施進度，並指出BCBS會員將於西元2024至2026年間依計畫全面實施Basel III的最終標準。Basel III初期標準(2010-2014年)聚焦於資本品質、槓桿比率及流動性風險；最終標準(2017-2019年)則強化各類風險加權風險性資產之風險敏感性。Basel III之實施大幅提升全球銀行的資本穩健性及風險抵禦能力，確保銀行在壓力情境下具備更高的韌性。二、國際金融市場動盪之省思：針對2023年美國和瑞士發生的銀行危機事件，Esho秘書長表示，BCBS將持續研究金融數位化對銀行環境的影響，並進一步完善監理標準。這些事件突顯不僅系統性重要銀行需受到重點監理，較小規模銀行的潛在資產負債結構集中度問題也可能帶來系統性影響。Esho秘書長強調，穩健的經營策略與風險文化是銀行應對挑戰的核心。三、修正監理核心原則：BCBS於2024年4月修正有效銀行監理核心原則，涵蓋營運韌性、總體審慎監理、公司治理、氣候風險及金融數位化等關鍵議題，反映自上次2012年修正以來全球金融環境的重大變化。Esho秘書長指出，核心原則對確保銀行的穩定與銀行監理有效性具有關鍵作用，銀行監理應依比例原則執行，以確保與銀行的系統重要性與風險狀況相符。四、AI及Big Tech挑戰：Esho秘書長指出，AI的應用可能放大現有風險，或引入新的挑戰，尤其在數據治理及依賴第三方供應商等方面。他強調，AI風險管理應融入現有框架，並強調AI的可解釋性和透明度的重要性。此外，銀行與大型科技公司的互動關係，也需關注集中度風險及相關監理議題。最後，Esho秘書長強調，全球銀行體系應建立足夠的韌性，因為未來的衝擊來源難以預測。有效的監理是確保金融穩定的重要屏障。未來銀行業將面臨技術和結構性變革，銀行及監理機關都必須未雨綢繆。金管會表示，臺灣已於民國81年、96年及102年依序實施Basel I、Basel II及Basel III，以提升資本適足性並強化金融韌性。此外，金管會於112年12月7日修正發布「銀行自有資本與風險性資產之計算方法說明及表格」，並將於114年1月1日實施，以與國際標準接軌。全球經濟金融情勢變化迅速，臺灣銀行業雖具穩健的資本結構，面對未來潛在挑戰仍需謹慎應對。金管會將持續推動符合BCBS標準的風險管理措施，並加強與國際組織的合作，確保臺灣金融體系穩定發展。聯絡單位：銀行局外國銀行組聯絡電話：8968-9805如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "保險局",
        "title": "金管會提醒企業重視資安風險管理，適時評估投保資安保險",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409260001&dtable=News",
        "content": "隨著資訊科技快速進步，電子商務交易蓬勃發展，尤其在生成式人工智慧或雲端技術等快速推動下，網路威脅亦與日俱增，企業在追求數位轉型除越來越依賴IT（資訊科技）、IoT（物聯網）等數位服務，並導入雲端運算等創新技術以提升企業競爭力，倘公司沒有充分防範網路相關風險，恐影響公司繼續營運能力及相關損害，因此如何強化資安風險管理尤其重要。金管會提醒，企業除優化資安防護及應變措施，以精實資安作業韌性外，亦應重視資安事故發生時之風險有效移轉，藉由適時評估投保資安保險，完善風險管理，以確保企業得以在安全之基礎上穩定成長。目前市售資安保險商品，除針對大型企業資安需求之客製化商品外，亦有提供中小型企業投保之資安保險商品，包括(1)資訊系統不法行為保險，主要承保被保險人因第三人不法入侵電腦系統，所致資金或其他財產的損失；(2)資料保護責任保險，保障因個資外洩所生對第三人依法應負之賠償責任；及(3)資訊安全綜合保險，保障範圍包括被保險人受網路攻擊、電腦勒索或管理錯誤行為等所致財產損失，以及對第三人依法應負之賠償責任等。依據統計資料，我國產險公司資安保險之保費收入已由107年之8,908萬元逐年提升至112年之5.28億元，呈穩定成長趨勢，投保產業類別上，107年至110年以金融保險業投保占比最高，111年起電腦及週邊設備業、半導體業之保費收入已超過金融保險業，顯示相關產業開始重視資安風險。金管會表示，伴隨數位經濟加速發展，包括資訊服務業、貿易百貨業、教育及文化產業及其他行業，除廣泛運用網路服務且保有大量個資，倘受到網路攻擊恐造成業務中斷及資料外洩等損害，因此透過資安保險進行風險移轉，實為企業永續經營之重要策略。金管會提醒，企業在建置軟、硬體之資訊安全防護機制外，可依所屬業務屬性、經營發展需要，選擇投保適合之資安保險商品以移轉資安風險，確保企業穩健經營。企業倘有投保需求，可向中華民國產物保險商業同業公會、相關保險公司或行銷通路諮詢。聯絡單位：保險局產險監理組聯絡電話：(02)8968－0782如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月26日）",
        "datetime": "2024-09-26",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409260004&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月27日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月26日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、公告修正「外國發行人募集與發行有價證券應公告或向本會申報事項一覽表」。(金管證發字第1130384596號)聯絡單位：證券期貨局證券發行組 陳科長 聯絡電話：(02)2774-7129肆、有關證券商轉投資國內事業相關規範之令。(金管證券字第1130347901號)伍、有關證券商轉投資外國事業相關規範之令。(金管證券字第11303479011號)聯絡單位：證券期貨局證券商管理組 曾科長 聯絡電話：(02)2774-7401"
    },
    {
        "category": "新聞稿",
        "source": "金融監督管理委員會",
        "title": "本會檢查局局長一職，由銀行局童副局長政彰陞任一案",
        "datetime": "2024-09-25",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409250001&dtable=News",
        "content": "一、本會檢查局張局長子浩於113年8月2日退休，遺缺由銀行局童副局長政彰陞任，業奉行政院113年9月19日令核定，並於113年9月25日到職。二、檢附童局長政彰簡歷如下：新任職務姓    名學歷考試主要經歷原任職務金融監督管理委員會檢查局局長童政彰中原大學國際貿易學系畢業美國羅耀拉大學企業管理研究所碩士國立政治大學法律學系研究所碩士81年公務人員高等考試二級考試國際貿易類科及格金融監督管理委員會銀行局科長、專門委員、副組長金融監督管理委員會專門委員、副處長金融監督管理委員會銀行局主任秘書金融監督管理委員會銀行局副局長"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月25日）",
        "datetime": "2024-09-25",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409250003&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月26日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月25日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "保險局",
        "title": "壽險業113年截至7月底外幣保險商品銷售情形",
        "datetime": "2024-09-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409240001&dtable=News",
        "content": "金融監督管理委員會（下稱金管會）公布，壽險業113年截至7月底（累計）外幣保險商品新契約保費收入折合約新臺幣1,692.25億元，其中投資型保險折合約新臺幣252.72億元（占比約15%）、傳統型保險折合約新臺幣1,439.53億元(占比約85%)（詳如附件）。幣別部分，主要為美元、澳幣及人民幣保險商品新契約：一、美元保險商品新契約保費收入約51.15億美元，其中投資型保險約6.78億美元(占比約13%)、傳統型保險約44.37億美元(占比約87%)。二、澳幣保險商品新契約保費收入約2.28億澳元，其中投資型保險約1.39億澳元(占比約61%)、傳統型保險約0.89億澳元(占比約39%)。三、人民幣保險商品新契約保費收入約0.60億人民幣，其中投資型保險約0.47億人民幣(占比約78%)、傳統型保險約0.13億人民幣(占比約22%)。金管會表示，外幣保險商品之保險費、保險給付、保險單借款、費用等相關款項收付之幣別皆為外幣，受益人未來領取保險金時有可能因保單計價之外幣貶值，導致結購為新臺幣後產生匯損，提醒消費者購買時應特別注意匯率風險，同時亦應審慎評估保單保障範圍是否符合自身需求及匯率風險承受能力，以及未來是否確有外幣需求等因素納入通盤考量。金管會並呼籲，保險業銷售外幣保險商品時應瞭解及評估消費者對匯率等相關風險承受能力，並落實招攬人員管理、商品資訊揭露及商品適合度政策，以利本項業務穩健經營及維護消費者權益。聯絡單位：保險局壽險監理組聯絡電話：(02)-8968-0162如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "預告修正「證券投資信託基金管理辦法」部分條文、「證券投資信託事業募集證券投資信託基金公開說明書應行記載事項準則」部分條文暨「有價證券得為融資融券標準」條文草案",
        "datetime": "2024-09-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409240002&dtable=News",
        "content": "為促進我國資產管理市場發展，引進多元化金融商品，提供投資人多元化之投資商品，開放主動式ETF及被動式多資產ETF，金融監督管理委員會（下稱金管會）研擬「證券投資信託基金管理辦法」部分條文、「證券投資信託事業募集證券投資信託基金公開說明書應行記載事項準則」部分條文暨「有價證券得為融資融券標準」條文草案，將於近期辦理法規預告，修正重點如下：一、新增主動式ETF基金種類並訂定相關規範：（一）現行法規對被動式ETF規範之中文名稱為「指數股票型基金」，考量基金更名影響層面廣泛，爰被動式ETF名稱仍將維持現行中文名稱（即指數股票型基金）；而今新增主動式ETF之中文名稱為「主動式交易所交易基金」，二者皆為交易所交易基金（Exchange Traded Fund, ETF）商品。（二） 新增主動式交易所交易基金（主動式ETF）為基金種類之一，明定主動式ETF之定義、投資範圍以及證券投資信託契約等應遵循事項及規範。（三）考量主動式ETF係基於特定投資方針運用基金投資，主動分析作成決策者，並在證券交易市場交易，為利投資人辨識及區別商品特性，應於基金名稱標明主動式字樣，並明定投資於股票或投資於債券之主動式ETF應分別適用股票型基金及債券型基金之相關規定。（四）衡酌參與證券商報價及造市需求，增進投資人操作彈性，比照被動式ETF，明定主動式ETF上市（櫃）後即得為融資融券交易等規範。（五）於公開說明書充分揭露主動式ETF之商品特性及當主動式ETF設有績效指標時之相關說明。二、放寬被動式ETF之標的指數成分證券得同時包括股票及債券：指數股票型基金（被動式ETF）標的指數成分證券同時包括股票及債券時，指數編製規則應明定各類成分證券配置比例，並應於公開說明書中揭露；另指數名稱應標明平衡字樣，以及不得以該指數發行槓桿型或反向型被動式ETF等相關應遵循規範。三、另為因應公司法第156條規定，明定無面額或每股面額非屬新臺幣10元之上市（櫃）公司適用之融資融券相關規定。金管會表示，為廣納多方意見以期修正方向臻於周延，此次修正草案除將刊登於行政院公報外，亦將於金管會網站刊登該草案之總說明及修正條文對照表，各界如有任何意見，請於草案預告公告刊登公報之翌日起60日內，自金管會「主管法規查詢系統」網站之「草案預告」網頁內陳述意見或洽詢金管會證期局。聯絡單位：證券期貨局投信投顧組聯絡電話：(02)2774-7357如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月24日）",
        "datetime": "2024-09-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409240004&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月25日生效。二、停止公開發行案件：無。三、佳凌科技股份有限公司（上市 4976）申報發行限制員工權利新股1,000,000股，每股面額10元，總額10,000,000元乙案，該公司因申報書件不完備，業於113年9月23日自行補正，並將副本抄送相關單位，金融監督管理委員會爰依「發行人募集與發行有價證券處理準則」第 60-3 條第2項準用第12條第2項之規定，自完成補正日重新起算，如無重大異常，預計屆滿7個營業日申報生效。聯絡單位：證券期貨局證券發行組 黃科長 聯絡電話：(02)2774-7295貳、證券投資信託基金案件一、113年9月24日生效/核准。二、自行補正案/停止申報生效案/解除申報生效案：無。參、有關境外基金管理辦法第27條之2第1項規定之令。(金管證投字第1130384163號)肆、公告境外基金機構委任之總代理人依境外基金管理辦法第27條第1項規定申請核准或申報生效應檢附之申請（報）書格式及書件內容，並自中華民國113年10月1日生效。(金管證投字第11303841634號)聯絡單位：證券期貨局投信投顧組 楊科長 聯絡電話：(02)2774-7377"
    },
    {
        "category": "新聞稿",
        "source": "金融監督管理委員會",
        "title": "中央存款保險股份有限公司董事長及總經理職務分別由黃天牧先生擔任及現任總經理鄭明慧續任一案。",
        "datetime": "2024-09-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409230001&dtable=News",
        "content": "一、中央存款保險股份有限公司董事長一職由黃天牧先生擔任及現任總經理鄭明慧續任一案，業奉行政院113年8月23日院授人培字第1133026244號函同意依規定程序辦理。二、檢附新任黃董事長天牧簡歷如下：新任職務姓    名學歷考試主要經歷備註中央存款保險股份有限公司董事長黃天牧國立政治大學銀行系畢業國立中山大學中山學術研究所碩士美國南加州大學公共行政研究所博士69年公務人員高等考試國際貿易類科及格財政部金融局科長、專門委員、副組長、組長、主任秘書、副局長行政院金融監督管理委員會主任秘書行政院金融監督管理委員會保險局局長金融監督管理委員會保險局局長金融監督管理委員會證券期貨局局長金融監督管理委員會副主任委員、主任委員"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月23日）",
        "datetime": "2024-09-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409230003&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月24日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月23日生效/核准。二、自行補正案/停止申報生效案/解除申報生效案：無。參、有關證券交易法第22條之2第1項規定之令。(金管證交字第1130384402號)聯絡單位：證券期貨局證券交易組 陳科長 聯絡電話：(02)2774-7310肆、有關證券交易法第43條之8第1項第6款規定之令。(金管證發字第1130384596號)聯絡單位：證券期貨局證券發行組 黃科長 聯絡電話：(02)2774-7295伍、上市公司113年7月份董事監察人持股異動及設解質情形陸、上櫃公司113年7月份董事監察人持股異動及設解質情形柒、興櫃公司113年7月份董事監察人持股異動及設解質情形聯絡單位：證券期貨局證券交易組 陳科長 聯絡電話：(02)2774-7310捌、美好證券投資顧問股份有限公司違規處分案一、裁罰時間：113年9月23日二、受裁罰之對象：美好證券投資顧問股份有限公司三、裁罰之法令依據：證券投資信託及顧問法第4條第4項、第102條及第111條。四、違反事實理由：公司與客戶簽訂證券投資顧問委任契約約定提供商業地產研究報告，惟查所提供客戶之商業地產研究報告並無REITs等有價證券相關標的之顧問內容，經核前揭契約及所服務之顧問標的為不動產，非屬有價證券，公司有從事未經本會核准之業務，違反證券投資信託及顧問法第4條第4項規定。五、裁罰結果：依證券投資信託及顧問法第111條規定，核處罰鍰新臺幣60萬元，並依同法第102條規定，予以糾正。聯絡單位：證券期貨局投信投顧組 楊科長 聯絡電話：(02)2774-7377玖、亞太國際證券投資顧問股份有限公司違規處分案一、裁罰時間：113年9月23日。二、受裁罰之對象：亞太國際證券投資顧問股份有限公司。三、裁罰之法令依據：證券投資顧問事業管理規則第3條第1項第4款、證券投資信託及顧問法第102條及第111條。四、違反事實理由：亞太國際證券投資顧問股份有限公司未經本會核准即變更營業處所，核有違反證券投資顧問事業管理規則第3條第1項第4款規定。五、裁罰結果：依證券投資信託及顧問法第111條規定，核處罰鍰新臺幣60萬元，並依同法102條規定，予以糾正。聯絡單位：證券期貨局投信投顧組 林簡任稽核 聯絡電話：(02)2774-7320"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月20日）",
        "datetime": "2024-09-20",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409200001&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月23日生效。二、停止公開發行案件：無。三、美亞鋼管廠股份有限公司(上市公司， 證券代號2020)申請廢止前經金融監督管理委員會113年7月2日同意申報生效之盈餘轉作資本無償配發普通股44,505,200股， 每股面額10 元， 總額新臺幣445,052,000元一案， 業經金融監督管理委員會同意廢止在案。聯絡單位：證券期貨局證券發行組 陳科長 聯絡電話： (02)2774-7476貳、證券投資信託基金案件一、113年9月20日生效/核准。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "本國銀行113年7月底辦理中小企業放款情形",
        "datetime": "2024-09-19",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409190002&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)表示，截至113年7月底止，本國銀行對中小企業放款餘額達新臺幣(以下同) 10兆953億元，較上月底增加126億元。113年7月底中小企業放款餘額占全體企業放款餘額比率為64.40％，占民營企業放款餘額比率為67.74％，分別較上月底之比率減少1.24及1.18個百分點；另113年7月底中小企業放款之平均逾期放款比率為0.24％，較上月底增加0.01個百分點。金管會並表示，將持續鼓勵銀行在兼顧風險控管下，對中小企業提供必要的營運資金，以營造有利中小企業融資環境。聯絡單位：銀行局信用合作社組聯絡電話：(02)8968-9715如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "金融監督管理委員會",
        "title": "偽冒金管會網站詐騙，請民眾切勿相信",
        "datetime": "2024-09-19",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409190001&dtable=News",
        "content": "金管會近期接獲金融資安資訊分享與分析中心(F-ISAC)通知，有不名人士冒用金管會名義成立「查詢支付命令系統」網站，意圖蒐集民眾個資(包含姓名、身分證字號、出生年月日、銀行帳號及密碼)，已洽請相關單位封鎖上開偽冒網站查詢(停止解析)，並提醒民眾勿點閱來路不明之網站，以防受騙。金管會表示，本會並未建置「查詢支付命令系統」網站，民眾於查詢相關資訊時，建議直接洽詢相關機關，亦可撥打「165」警政署防範詐騙專線，查證是否為詐騙集團犯罪手法；並提醒民眾勿點閱來路不明之網站，於使用相關網站服務時，除應確認網站來源外，應避免提供不必用之個人資訊，以防個人資料遭冒用或權益受損。聯絡單位：資訊服務處聯絡電話：(02)8968-0806如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月19日）",
        "datetime": "2024-09-19",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409190004&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月20日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月19日生效/核准:無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、處昶虹國際股份有限公司為行為之負責人罰鍰案一、裁罰時間：113年9月19日二、受裁罰對象：昶虹國際股份有限公司為行為之負責人鄭ＯＯ。三、裁罰之法令依據：行為時證券交易法第26條之3第8項、第178條第1項第9款、第179條及公開發行公司董事會議事辦法第17條第2項第2款。四、違反之事實理由：昶虹國際股份有限公司113年5月29日經董事會決議辦理私募普通股案，查該私募普通股案未經審計委員會全體成員二分之一以上同意，而經全體董事三分之二以上同意行之，惟該公司未於該次董事會議事錄載明並辦理公告申報前揭情事，核有違反公開發行公司董事會議事辦法第17條第2項第2款之規定。五、裁罰結果：依證券交易法第178條第1項第9款及第179條規定，就昶虹國際股份有限公司前開違規行為處為行為之負責人罰鍰新臺幣24萬元。聯絡單位：證券期貨局證券發行組 黃科長 聯絡電話：(02)2774-7295"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月18日）",
        "datetime": "2024-09-18",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409180001&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月19日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月18日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "中國信託金融控股公司申請投資新光金融控股公司一案，予以緩議",
        "datetime": "2024-09-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409160003&dtable=News",
        "content": "中國信託金融控股公司(下稱中信金控)申請以公開收購方式投資新光金融控股公司(下稱新光金控)已發行有表決權普通股，持股比率10％至51％一案，經金融監督管理委員會(下稱金管會)審查後發現，投資計畫內容對於各種整併可能狀況未有完整規劃，致購足股份計畫及整併方案不完備；對於如未能完成整併之釋股處理欠缺具體執行內容；對被投資事業壽險子司財務狀況掌握不足且未提出增資承諾書具體內容；及公開收購以換股為支付對價方式對雙方股東權益保障不足等疑義，故予以緩議。金管會說明，依金融監督管理委員會組織法第1條規定，金管會肩負健全金融機構業務經營、維持金融穩定及促進金融市場發展之責任，且權衡金融控股公司法(下稱金控法)第1條，金控法之立法目的在促進金融市場健全發展，並維護公共利益等考量，進行本案之審查，依金控法第36條規定，緩議本案之申請，理由如下：一、依金控法第36條規定，金控公司以投資及管理被投資事業為限，且此投資目的非為一般財務投資，係以合併或納為子公司為目的。故核准投資之前提，在於申請投資當時，金控公司應以已具備完成整併之能力與條件為要件，以避免影響金融機構經營穩定及妨害金融市場秩序。依金融控股公司投資管理辦法(下稱本辦法)第4條第1項第3款第5目規定，中信金控應提出購足股份計畫及整併方案。本案申請前，新光金控董事會已通過與台新金控合併決議，並發布重大訊息。而中信金控申請計畫書載明，預定收購之持股比率為10％至51％，收購成立最低要件為10%，未妥適規劃不同收購比率後續整併計畫，於無法確保對新光金控具有絕對控制力下，後續可能衍生股權與經營權紛爭，對未來金融市場秩序維持有重大潛在疑慮。且後續亦可能有投資標的因合併案等事由而變更，致與本次申請投資計畫不符等不確定性因素存在。對於上述疑慮，經檢視中信金控申請書件所提整併方案與說明，及對後續各項可能狀況之評估與處置，尚難認為足以符合於申請投資當時已具備完成整併之能力與條件。二、依本辦法第4條第1項第18款，中信金控應提出若未於期限內完成整併，所採取具體明確之釋出持股方案，惟中信金控釋股方案內容有欠具體，且若遲未能完成釋股，將有影響新光金控或中信金控股東權益、新光金控經營穩定與金融市場秩序等之疑慮。三、依本辦法第4條第1項第3款第4目，中信金控應提出被投資事業未來三年財務狀況之評估，新光人壽係新光金控重要子公司，檢視中信金控所提內容與依據，未顯示能充分掌握目標公司壽險子公司損益及財務狀況。且未提出增資承諾書具體內容，故難以確認中信金控具備對新光人壽財務狀況之掌握與對其確保健全經營之準備。四、中信金控擬以部分現金、部分發行新股為本次收購對價，雖公開收購公開發行公司有價證券管理辦法(下稱公開收購辦法)第 8 條規定得以現金、國內外有價證券及其他財產作為收購對價，惟該辦法適用於所有行業，金融業尤其是金融控股公司、銀行與壽險公司等高度監理且涉及廣大消費者利益之行業。若屬非合意併購又以發行新股為公開收購對價，實際收購價格屬不確定。一旦發動收購，雙方股價可能受到干擾，潛藏不利雙方股東權益問題。故本會近年來均不鼓勵以股票為對價之公開收購。且公開收購辦法於91年修正，由核准制改為申報生效制後，迄今共計 195 件公開收購案，僅 6 件以股票為對價，2 件涉及證券商之併購，且公開收購比率均逾 80％。涉及收購金融控股公司、銀行與壽險公司均無以股票為對價之前例。而且目前唯一金控併金控之案例，也是採現金收購。金管會強調，金控公司均為金融市場上之領導公司，金融業經營更要得到社會與客戶的信賴，在併購上也要做各行各業的模範。金融市場雖然是一個自由競爭的市場，但任何併購行為不能有礙金融秩序與市場穩定，彼此競爭更要相互尊重，以建立金融市場專業形象並維持市場的秩序與穩定。本案並不影響金管會持續鼓勵金融機構透過整併，以擴大經營規模、發揮綜效與提高競爭力之施政方向。聯絡單位：銀行局金融控股公司組聯絡電話：(02)8968-9815如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "卓院長視察銀行業臨櫃關懷客戶阻詐執行情形",
        "datetime": "2024-09-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409160001&dtable=News",
        "content": "行政院卓院長榮泰本(16)日視察國泰世華商業銀行，瞭解銀行業臨櫃關懷阻詐的執行情形，並感謝基層行員在關懷客戶、幫助民眾攔阻金融詐騙的投入與付出。經統計金融機構112年臨櫃關懷客戶攔阻件數達11,300件，攔阻金額約新臺幣(以下同)76億元，近兩年金融機構已攔阻逾百億元。金融監督管理委員會(下稱金管會)表示，基層行員透過臨櫃關懷客戶，守護民眾血汗錢，惟過程中行員也面臨各種壓力。院長繼113年8月5日出席「金融反詐高階論壇」頒獎表揚阻詐績優金融從業人員之後，本日再前往去年臨櫃關懷客戶攔阻金額及件數居冠的國泰世華商業銀行，視察金融業透過科技以及作業流程進行的阻詐作為，激勵基層行員士氣。院長致詞時表示，感謝所有在第一線把關的金融機構同仁的辛勞，基層行員在阻詐工作中發揮關鍵作用，在執行客戶金融交易的同時，耐心對客戶進行臨櫃關懷，民眾初期雖可能不耐，最終會認同銀行提供金融服務的溫暖。國泰世華銀行112年攔阻1,811件，攔阻金額12.8億元，代表守護了1,811個家庭，期望推廣成功典範案例，所有銀行通力合作，阻絕所有不法詐騙行為，讓歹徒無處可逃、無處可騙。院長也指出，銀行利用AI加強科技防詐，有助因應歹徒日新月異的詐騙手法；政府也持續編列預算推動識詐宣導活動，幫助民眾辨別詐騙真偽的管道；今年7月31日總統公布「詐欺犯罪危害防制條例」的打詐新四法，加強打擊詐欺的力道，就是展現政府全面提升打詐量能，全力守護民眾財產安全的決心，希望透過更嚴謹法律、更多預算、全面與民間單位合作、加強科技執法、反詐宣導及金融機構臨櫃關懷服務等作為，打造更完善的防詐生態系及網絡。金管會強調，打擊詐欺為政府重要政策，金管會將持續依照行政院的指導，強化金融阻詐的深度與廣度，維持金融交易安全，透過各項阻詐精進措施與跨部會公私協力的努力，守護民眾財產安全。聯絡單位：銀行局法規制度組聯絡電話：(02)8968-9632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月16日）",
        "datetime": "2024-09-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409160002&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月18日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月16日生效/核准:無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、有關證券交易法第15條第3款規定之令。(金管證券字第1130384437號)聯絡單位:證券期貨局證券商管理組 翁科長 聯絡電話：(02)2774-7112肆、有關期貨顧問事業管理規則第27條、期貨經理事業管理規則第58條第1項及期貨信託事業管理規則第51條第1項規定之令。(金管證期字第1130384528號)伍、有關期貨顧問事業管理規則第17條第1項規定之令。(金管證期字第11303845281號)陸、有關證券暨期貨市場各服務事業建立內部控制制度處理準則第20條第1項規定之令。(金管證期字第11303845282號)聯絡單位:證券期貨局期貨管理組 黃科長 聯絡電話：(02)2774-7167"
    },
    {
        "category": "新聞稿",
        "source": "保險局",
        "title": "金融監督管理委員會表揚113年公平待客原則評核績優暨最佳進步獎之保險公司",
        "datetime": "2024-09-13",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409130001&dtable=News",
        "content": "金融監督管理委員會（下稱金管會）於今(13)日召開「113年保險業公平待客原則評核績優業者頒獎典禮」，由彭主任委員金隆親自主持，會中分別頒獎給產、壽險業公平待客原則評核排名前25％、最佳進步獎之保險公司，得獎公司依名稱筆劃順序排名，產險業為南山產物、泰安產物、國泰世紀產物、富邦產物及新光產物等5家，最佳進步獎為和泰產物；壽險業為元大人壽、台灣人壽、南山人壽、國泰人壽、富邦人壽及遠雄人壽等6家，最佳進步獎為台灣人壽。會中除公開表揚上述保險公司外，並藉由評核績優之保險公司會中所分享之實務，觀摩學習及經驗交流增進保險業推動保護金融消費者權益之積極作為。金管會表示，自108年舉辦本評核機制起，持續透過年度評核、表揚績優公司之方式，鼓勵保險業落實公平待客原則，並要求保險業者重視高齡者及身心障礙者數位落差問題之解決或改善及針對年輕客群「商品或服務適合度」、「告知與揭露」原則之優化措施。此外，亦邀請績優公司進行經驗分享，以引導保險業觀摩學習，增進保險業推動保護金融消費者權益之積極作為。金管會說明，為鼓勵業者協助客戶防制詐騙，以強化金流安全，保障合法經濟，並督促保險業妥適處理民眾申訴案件，引導業者就現行之申訴處理機制再提升，明(114)年將把業者防制詐騙之措施及其成效與申訴處理機制之健全性納為加分項目。金管會將透過滾動檢討本評核機制，以提升保險業提供的商品與服務品質，並深化消費者權益之保障。聯絡單位：保險局產險監理組聯絡電話：(02) 8968-0782如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月13日）",
        "datetime": "2024-09-13",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409130002&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月16日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月13日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "113年7月份信用卡、現金卡及電子支付機構業務資訊",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409120003&dtable=News",
        "content": "一、信用卡業務市場現況截至113年7月底止，計有32家信用卡發卡機構，總流通卡數約 5,858萬張（上月底為5,887萬張），總有效卡數約3,836萬張（上月底約為3,824萬張）。循環信用餘額約新臺幣（以下同）1,104億元（上月底約為1,108億元）；未到期分期付款餘額約2,328億元（上月底約為2,347億元）；當月簽帳金額約3,968億元，較上月份之5,643億元減少約1,675億元；當月轉銷呆帳金額約6.4億元（上月份約為6.3億元）。逾期3個月以上帳款占應收帳款餘額（含催收款）之比率平均為0.26%（上月底為0.23%）（詳附表1）。二、現金卡業務市場現況截至113年年7月底止，計有13家金融機構辦理現金卡業務，已動用額度卡數約29萬張（與上月底相當），整體現金卡放款餘額（含催收款）約106億元（上月底約為105億元），當月轉銷呆帳金額約15百萬元（上月份約為29百萬元），整體逾放比率為1.431%（上月底為1.266%）（詳附表2）。三、電子支付機構業務市場現況截至113年7月底止，計有10家專營電子支付機構及20家兼營電子支付機構（含銀行及中華郵政股份有限公司）。(一)儲值卡（原電子票證）部分：總流通卡數約1億8,389萬張（上月底約為1億8,297萬張），較上月增加約92萬張；當月消費卡數約1,328萬張（上月份約為1,354萬張），較上月減少約26萬張；當月消費金額約62.9億元（上月份約為62.3億元），較上月增加約0.6億元；儲值總餘額約142.1億元（上月底約為142.6億元），較上月減少約0.5億元（詳附表3）。(二)電子支付帳戶部分：電子支付帳戶總使用者人數約2,918萬人（上月底約為2,891萬人），較上月增加約27萬人；當月代理收付實質交易款項金額約178.6億元（上月份約為155億元），較上月增加約23.6億元；當月辦理國內外小額匯兌金額約158.6億元（上月份約為151.7億元），較上月增加約6.9億元；當月收受儲值款項金額約308.9億元（上月份約為289.2億元），較上月增加約19.7億元；支付款項餘額約156.4億元（上月底約為158.2億元），較上月減少約1.8億元（詳附表4）。四、113年    7月份信用卡、現金卡及電子支付機構重要業務財務資訊及整體逾期帳（放）款比率趨勢圖詳如附表5~10。聯絡單位：銀行局信託票券支付組(信用卡及現金卡）銀行局信託票券支付組(電子支付帳戶及儲值卡）聯絡電話：(02)8968-9773（信用卡及現金卡）(02)8968-9753（電子支付帳戶及儲值卡）如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "不肖人士偽冒金管會人員名義詐騙款項，請民眾小心查證",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409120004&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)表示，近期屢有接獲外界反映有不肖人士偽冒金管會或銀行局人員名義，邀請民眾加入LINE好友(或群組)，並宣稱可協助民眾處理銀行帳戶相關事宜或分享專業投資情報，抑或出具偽冒金管會人員之工作證、金管會公文或周邊機構名義要求民眾繳納安全金、保證金、稅款或擔保資金用途之款項等，金管會鄭重澄清，此等均為詐騙集團手法，請民眾切勿相信。金管會主要係訂定金融市場及金融服務業的相關政策並監督管理金融機構，不會直接涉入民眾的金融交易，更不會以任何方式要求民眾辦理匯款或給付資金。因此提醒民眾務必提高防詐意識，小心詐騙，可撥打「165」警政署防範詐騙專線，查證是否為詐騙集團犯罪手法，或可撥打金管會電話(02)8968-0899查詢；如有具體證據，亦能直接向警察或法務部調查局告發。金管會再次提醒民眾，金管會不會以LINE或任何社群軟體與民眾聯繫業務，請勿輕易相信來歷不明之社群網站、通訊軟體訊息、電子郵件及簡訊，並小心查證相關訊息及來源正確性並建立正確的防詐觀念，以防範金融詐騙的發生。聯絡單位：銀行局法規制度組聯絡電話：8968-9632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "保險局",
        "title": "金管會將預告「保險業務員管理規則」第19條修正草案",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409120002&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)為增加保險業務員違失情節輕微者考量處分之彈性空間，並兼顧其工作權益，已研議完成「保險業務員管理規則」第19條修正草案，對保險業務員受其所屬公司予以停止招攬行為之處分期間，由現行「三個月以上一年以下」修正為「一年以下」，刪除三個月以上之最低處分期間，將於近日依法辦理預告。金管會表示，為廣納多方意見以期修正方向臻於周延，除將刊登行政院公報外，亦將於金管會網站刊登法規草案之總說明及條文對照表。各界如有任何意見，請於公告翌日起60日內，至金管會「主管法規查詢系統」網站之「草案預告」網頁內陳述意見。檢附「保險業務員管理規則」第19條修正草案總說明及條文對照表各乙份。聯絡單位：保險局壽險監理組聯絡電話：(02)-8968-0763如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "保險局",
        "title": "保險業直接及透過國內私募股權基金100%投資公共建設，投資期間所適用之風險係數為1.28%",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409120001&dtable=News",
        "content": "為配合行政院「兆元導入國家建設方案」之政策方向，引導保險業資金投入國內公共建設，金融監督管理委員會（以下簡稱金管會）將於近期發布113年度「保險業計算自有資本及風險資本之範圍及計算公式」，調降保險業透過國內私募股權基金100%投資公共建設所適用之風險係數，將比照保險業直接投資公共建設，由現行10.18%調降為1.28%。金管會表示，為鼓勵引導保險業資金投入國內公共建設，前於112年7月25日發布我國保險業適用新一代清償能力制度中有關公共建設之在地化及過渡性措施，並說明將制定符合我國國情之在地化風險係數。本次配合國家政策，調降後之風險係數將適用於保險業持有國內100%投資於公共建設之私募股權基金，亦即保險業無論直接投資公共建設或透過私募股權基金100%投資公共建設，在投資期間均得適用1.28%之風險係數。另為審慎控管集中度風險，金管會後續將研擬風險係數調控機制，於整體保險業投資金額達新臺幣5,000億元後，就超逾額度之部分另外訂定以風險為基礎之風險係數。聯絡單位：保險局財務監理組聯絡電話：(02)8968-0746如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月12日）",
        "datetime": "2024-09-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409120006&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月13日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月12日生效/核准。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月11日）",
        "datetime": "2024-09-11",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409110003&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月12日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月11日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、預告修正「會計師持續專業進修辦法」第三條、第五條、第十條草案。(金管證審字第1130384502號)--預告期間:2024.9.12~2024.11.11聯絡單位：證券期貨局會計審計組 林簡任稽核 聯絡電話：(02)2774-7191"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "國內上市(櫃)公司113年第2季海外及大陸投資情形",
        "datetime": "2024-09-10",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409100001&dtable=News",
        "content": "金融監督管理委員會表示，依據證交所及櫃買中心彙總統計國內上市(櫃)公司113年第2季大陸投資及海外投資情形如下：一、    大陸投資(一)    家數：截至113年第2季止，上市公司685家，上櫃公司513家，合計1,198家赴大陸投資，占全體上市(櫃)公司總家數1,733家之69.13%，較112年底減少11家。(二)    累計投資金額：截至113年第2季止，上市公司累計投資新臺幣（以下同）2兆5,538億元，上櫃公司2,548億元，合計2兆8,086億元，較112年底增加730億元，主要係基於營運策略考量增加對子公司之持股、因應子公司業務拓展及受匯率變動影響致投資金額增加。上市、上櫃公司分別以電腦及週邊設備業、電子零組件業累計投資金額較大。(三)    投資損益：113年上半年投資損益，上市公司利益2,116億元，上櫃公司利益149億元，合計利益2,265億元，整體較112年上半年增加427億元，與歷年同期相較，獲利金額為第二高。上市及上櫃公司本期投資利益分別較去年同期增加358億元及69億元，主係其他電子業、電子零組件業及半導體業，受惠於產品組合優化、AI及車用電子需求成長，帶動相關供應鏈公司營運成長。(四)    投資收益累計匯回金額：113年上半年投資收益匯回金額656億元，截至113年第2季止，上市、上櫃公司投資收益累計匯回金額分別為8,365億元及833億元，合計9,198億元，占累積原始投資金額2兆8,086億元之32.75%。113年上半年投資收益匯回主要係配合集團資金規劃策略，將盈餘、現金股利匯回所致。上市、上櫃公司分別以其他電子業及電子零組件業累計匯回金額較大。上市(櫃)公司截至113年第2季赴大陸投資收益累積匯回金額與累計投資金額比較表    單位:  新臺幣億元上市公司上櫃公司合            計期別113年第2季112年113年第2季112年113年第2季112年增(減)比率投資收益累計匯回金額(1)8,3657,7728337709,1988,5426567.68%累計原始投資金額(2)25,53824,8252,5482,53128,08627,3567302.67%(1)/(2)32.76%31.31%32.69%30.42%32.75%31.23%-二、海外投資（不含大陸地區）(一) 家數：截至113年第2季止，上市公司741家，上櫃公司571家，合計1,312家赴海外投資，占全體上市(櫃)公司總家數1,733家之75.71%，較112年底增加10家。(二) 累計投資金額：截至113年第2季止，上市公司累計投資8兆4,332億元，上櫃公司6,975億元，合計9兆1,307億元，較112年底增加5,114億元，主要係併購取得海外子公司，或海外子公司營運資金需求、參與現金增資，故增加海外投資金額。上市、上櫃公司皆以半導體業累計投資金額較大。(三) 投資損益：113年上半年投資損益，上市公司利益4,189億元，上櫃公司利益223億元，合計利益4,412億元，整體較112年上半年增加1,600億元，與歷年同期相較，獲利金額為第三高。上市及上櫃本期投資利益分別較去年同期增加1,618億元及減少18億元，主係航運業、半導體業及電子零組件業受市場運價上升，且終端需求增加等因素所致。上市(櫃)公司113年第2季海外子公司投資損益金額比較表　單位：新臺幣億元上市公司上櫃公司合計期別113年第2季112年第2季113年第2季112年第2季113年第2季112年第2季增(減)比率投資損益金額(1.1-6.30)(1)4,1892,5712232414,4122,8121,60056.90%累計原始投資金額（2）84,33272,9256,9757,21891,30780,14311,16413.93%比例(1)／(2)4.97%3.53%3.20%3.34%4.83%3.51%-聯絡單位：證券期貨局會計審計組聯絡電話：(02)2774-7391如有任何疑問，請來信：本會民意信箱資料來源:公開資訊觀測站"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月10日）",
        "datetime": "2024-09-10",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409100002&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月11日生效。二、停止公開發行案件：無。三、新穎生醫股份有限公司（興櫃公司，證券代號6810）申請廢止前經金融監督管理委員會113年4月19日金管證發字第1130339785號函同意申報生效之現金增資發行普通股4,000,000股，每股面額10元，總額新臺幣40,000,000元，暨113年7月17日金管證發字第1130350123號函同意延長特定人繳款期間至113年9月20日一案，業經金融監督管理委員會廢止在案。聯絡單位：證券期貨局證券發行組 陳科長 聯絡電話：(02)2774-7476貳、證券投資信託基金案件一、113年9月10日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、預告修正「證券投資信託事業負責人與業務人員管理規則」第四條之一、增訂「證券投資信託事業管理規則」第十九條之一，暨「證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法」第十九條之二草案。(金管證投字第1130384373號)--預告期間:2024.9.7~2024.11.5聯絡單位：證券期貨局投信投顧組 蔡科長 聯絡電話：(02)2774-7426肆、國泰證券投資信託股份有限公司違規處分案一、處分時間：113年9月10日二、受處分之對象：國泰證券投資信託股份有限公司（以下簡稱國泰投信）。三、處分之法令依據：證券投資信託及顧問法第102條、金融消費者保護法第30條之1、證券投資信託事業管理規則第22條第1項第2款及金融服務業從事廣告業務招攬及營業促銷活動辦法第5條第9款規定。四、違反事實理由：國泰投信於FB官方社群媒體刊登ETF基金之廣告內容，有使人誤信能保證本金之安全或保證獲利之違失情事，核已違反證券投資信託相關管理法令。五、處分結果：依證券投資信託及顧問法第102條規定處以糾正，並依金融消費者保護法第30條之1第1項第1款規定處罰鍰新臺幣60萬元。聯絡單位：證券期貨局投信投顧組 張科長 聯絡電話：(02)2774-7127"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月9日）",
        "datetime": "2024-09-09",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409090001&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月10日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月9日生效/核准。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月6日）",
        "datetime": "2024-09-06",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409060001&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月9日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月6日生效/核准:無。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "保險局",
        "title": "金管會提醒民眾購買投資型保險商品注意事項",
        "datetime": "2024-09-05",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409050002&dtable=News",
        "content": "金管會提醒消費者，因投資型保險商品的種類及費用結構有多種型態，且投資相關風險是由保戶自行承擔、不保證獲利，消費者在投保之前，應瞭解欲投保商品的風險及各種費用結構，審慎選擇適合自己的商品。投資型保險商品是結合保險及投資的商品，金管會提醒消費者，投保投資型保險商品前應注意下列事項，以避免日後消費爭議：一、確認自身保障需求：投資型保險商品分為投資型人壽保險及投資型年金保險，消費者在選擇投資型保險商品時，務必要確認是否有人壽保險或年金保險的保障需求，金管會特別提醒高齡消費者，應注意每年的壽險保障費用會隨年紀提高而上升，以及約定年金給付開始日的合理性，投保前務必審慎考慮是否確實有相關保障需求。二、自行承擔投資風險：投資型保險商品除具有保險保障性質外，並能自主掌握保險中資金的運用狀況，自行選擇投資標的，保戶需自行承擔連結投資標的之價值波動、流動性、信用風險等多項風險，如為外幣投資型保險商品還可能面臨匯率風險。而坊間所稱「類全委保單」是指由保險公司委託證券投資信託公司代為運用與管理專設帳簿資產的投資型保險商品，該等專設帳簿資產雖由保險公司委託專業機構代操，但投資相關風險仍由要保人承擔。金管會提醒，在決定連結複雜的投資標的前，需確認自己具備相關投資知識及風險承擔能力，切勿僅因預期投資報酬率可能優於銀行存款利率就盲目決定投保，而忽略投資型保險商品本質上具有自負盈虧且不保證收益之特性。三、特別注意相關警語：市面上有部分投資型保險商品訴求連結投資標的之定期配息或收益分配機制，但部分商品的配息或收益分配來源可能為本金，民眾購買前，應特別注意各該商品的警語揭露。金管會建議消費者可至財團法人保險事業發展中心網站「消費者園地」，多加瞭解投資型保險商品特性及基本資訊，在投保投資型保險商品前，可至中華民國人壽保險商業同業公會網站瀏覽「投資型保險專區」，瞭解各保險公司投資型保險商品的費用收取標準、適用條件及核保、銷售等規範，並確認是否符合自身投保需求，以避免購買不適合的保單。另消費者在投保前務必詳細審閱保單條款，要保人在簽約後如發現保單內容不符合需求，仍可依保險契約約定，於收到保單翌日起10日內向投保的保險公司撤銷保險契約，保險公司即應無條件退還所繳保險費，以維護自身權益。聯絡單位：保險局壽險監理組聯絡電話：（02）8968-0162如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "113年7月底本國銀行逾期放款情形",
        "datetime": "2024-09-05",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409050001&dtable=News",
        "content": "113年7月本國銀行家數38家，截至113年7月底止，本國銀行放款總餘額新臺幣(以下同)40兆8,908億元，較上月底增加6,520億元；逾期放款金額649.69億元，較上月底增加1.23億元；逾放比率0.16%，與上月相同，較去年同期增加0.01個百分點。113年7月底本國銀行備抵呆帳占逾期放款之覆蓋率為850.15%，較上月底增加8.7個百分點，整體備抵呆帳提列情形仍屬穩健。金管會表示將持續督促銀行提升資產品質及健全財務結構。檢附「本國銀行逾期放款占總放款比率」、「本國銀行備抵呆帳占逾期放款比率」、「本國銀行資產品質評估分析統計表」、「本國銀行各地區逾期放款情形表」及「外銀子行相關統計數據」各一份。聯絡單位：銀行局本國銀行組稽核聯絡電話：(02)8968-9686如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月5日）",
        "datetime": "2024-09-05",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409050006&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月6日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月5日生效/核准:無。二、復華證券投資信託股份有限公司申報募集投資國內外之「復華日本新生優勢證券投資信託基金」，該公司應記載事項不充分，業於113年9月5日自行補正，金融監督管理委員會依證券投資信託事業募集證券投資信託基金處理準則第12條第4項規定，自完成補正日重新起算，如無重大異常，預計屆滿30個營業日申報生效。聯絡單位：證券期貨局投信投顧組 楊科長 聯絡電話：(02)2774-7377"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "113年8月-外資新聞稿-中文.doc(開啟新視窗)",
        "datetime": "2024-09-05",
        "link": "https://www.fsc.gov.tw/ch//uploaddowndoc?file=news/202409051620510.doc&filedisplay=113%E5%B9%B48%E6%9C%88-%E5%A4%96%E8%B3%87%E6%96%B0%E8%81%9E%E7%A8%BF-%E4%B8%AD%E6%96%87.doc&flag=doc",
        "content": null
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月4日）",
        "datetime": "2024-09-04",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409040001&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月5日生效:無。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月4日生效/核准:無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、基富通證券股份有限公司違反證券管理法令處分案一、處分時間：113年9月4日二、受處分之對象：基富通證券股份有限公司（下稱基富通證券）。三、處分之法令依據：證券交易法第178條之1第1項第4款及證券商管理規則第2條第2項規定。四、違反事實理由：臺灣證券交易所股份有限公司於113年4月11日、16日及17日對基富通證券進行資安作業例行查核，發現該公司辦理資訊安全政策、網路安全管理、資訊存取控管、系統開發及維護等作業有缺失情事，顯示基富通證券未落實執行內部控制制度，核已違反證券商管理規則第2條第2項規定。五、處分結果：依證券交易法第178條之1第1項第4款規定處基富通證券新臺幣30萬元罰鍰。聯絡單位：證券期貨局證券商管理組 翁科長 聯絡電話：(02) 2774-7112"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "預告「會計師持續專業進修辦法」第3條、第5條、第10條修正草案",
        "datetime": "2024-09-03",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409030001&dtable=News",
        "content": "為強化會計師自律並與國際接軌，及配合相關法規或會計師提供審計及相關服務之架構修正，金融監督管理委員會（以下簡稱金管會）研議修正「會計師持續專業進修辦法」（以下簡稱進修辦法）第3條、第5條及第10條條文，將依行政程序法規定，於近日內公告，以徵求各方意見，其修正重點如下：一、為多元化會計師洗錢防制進修管道，就會計師每年應參加至少3小時之洗錢防制及打擊資恐相關法規與實務專業進修，將其辦理機構及範圍擴大為進修辦法第4條所定可辦理會計師持續專業進修之機構及範圍。二、為強化會計師自律，爰明定會計師每二年度應參加全國聯合會專業教育委員會或經全國聯合會專業教育委員會核可機構所舉辦之會計師職業道德規範專業進修至少3小時。金管會表示，此次修正草案除將刊登於行政院公報外，亦將於金管會網站刊登該草案之總說明及條文對照表，各界如有任何意見，請於草案預告公告刊登公報之翌日起60日內，自金管會「主管法規查詢系統」網站之「草案預告」網頁內陳述意見或洽詢金管會證期局。聯絡單位：證券期貨局會計審計組聯絡電話：(02)2774-7191如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "個股期貨夜盤再添生力軍，規劃聯電期貨納入夜盤交易",
        "datetime": "2024-09-03",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409030002&dtable=News",
        "content": "近年因國際政經情勢快速變化造成全球市場波動，交易人透過夜盤調整部位或避險需求殷切，臺灣期貨交易所股份有限公司(下稱期交所)於113年1月22日將台積電個股期貨納入夜盤交易，上線迄今交易量及流動性良好，自然人與外資積極參與，夜盤走勢及交易資訊對期貨、現貨市場次日開盤具參考性。鑑於夜盤避險交易之重要性與日俱增，期交所廣納外界建議及實務需求，進一步評估新增其他個股期貨商品納入夜盤交易，隨雲端運算及人工智慧（AI）之世界浪潮興起，半導體產業成為全球矚目焦點，考量聯電期貨日盤交易量及美國市場聯電ADR交易量大，將其納入夜盤交易可供交易人隨國際脈動，因應夜間美股波動或重要事件，於期貨市場夜盤及時交易避險或調整部位；聯電期貨納入夜盤交易，其交易時間延長 (08:45~13:45、17:25~05:00)，更具國際市場競爭力，並吸引外資持續參與我國資本市場。為提供交易人多元化交易選擇及持續吸引外資參與，未來金管會將督導期交所持續研議適時增加商品標的納入夜盤交易，並強化金融監理框架，建立穩健證券期貨市場，吸引外資為臺灣資本市場注入活水，並提升臺灣資本市場之韌性與競爭力。聯絡單位：證券期貨局期貨管理組聯絡電話：02-2774-7360如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月3日）",
        "datetime": "2024-09-03",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409030003&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月4日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月3日生效/核准:無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、處昶虹國際股份有限公司負責人罰鍰案一、裁罰時間：113年9月3日二、受裁罰之對象：昶虹國際股份有限公司(下稱昶虹公司)為行為之負責人鄭OO君。三、裁罰之法令依據：證券交易法第36條第1項第1款及第2款規定。四、違反之事實理由：昶虹公司未依規定期限補行公告申報112年度、113年第1季財務報告及未依規定公告申報113年第2季財務報告。五、裁罰結果：依證券交易法第178條第1項第4款及第179條規定，就昶虹公司前開違規行為，處為行為之負責人罰鍰新臺幣24萬元。聯絡單位：證券期貨局會計審計組 李科長 聯絡電話：(02)2774-7391"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年9月2日）",
        "datetime": "2024-09-02",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202409020002&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月3日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年9月2日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。"
    },
    {
        "category": "新聞稿",
        "source": "證券期貨局",
        "title": "金融監督管理委員會證券期貨局每日新聞（113年8月30日）",
        "datetime": "2024-08-30",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202408300001&dtable=News",
        "content": "壹、公開發行公司等動態一、預計113年9月2日生效。二、停止公開發行案件：無。貳、證券投資信託基金案件一、113年8月30日生效/核准：無。二、自行補正案/停止申報生效案/解除申報生效案：無。參、處千興不銹鋼股份有限公司為行為之負責人罰鍰案一、裁罰時間：113年8月30日二、受裁罰對象：千興不銹鋼股份有限公司(上市公司，證券代號2025)為行為之負責人魏○○君。三、裁罰之法令依據：證券交易法第26條之3第8項、第178條第1項第9款及第179條、公開發行公司董事會議事辦法(下稱董事會議事辦法)第18條第1項。四、違反事實理由：查千興不銹鋼股份有限公司113年6月26日董事會未全程錄音，核有違反董事會議事辦法第18條第1項規定。五、裁罰結果：依證券交易法第178條第1項第9款及第179條規定，對該公司為前揭違規行為時之負責人處罰鍰新臺幣24萬元。聯絡單位：證券期貨局證券發行組 黃科長 聯絡電話：(02)2774-7295"
    },
    {
        "category": "新聞稿",
        "source": "銀行局",
        "title": "金管會舉辦「信託業推動信託 2.0 計畫評鑑」第3期頒獎典禮暨研討會",
        "datetime": "2024-08-29",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=96&parentpath=0,2&mcustomize=news_view.jsp&dataserno=202408290004&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)今(29)日舉辦「信託業推動信託 2.0 計畫評鑑」第3期頒獎典禮暨研討會，邀請行政院卓院長榮泰蒞臨致詞並擔任頒獎貴賓，出席人員包括中央與地方政府機關、社福團體、金融業者等單位代表。卓院長於致詞時表示，行動創新AI內閣上任滿101天，提出「行動101策略」報告，以「照顧」與「發展」為主軸，「信託2.0計畫」即運用創新金融發展，達到對高齡及身心障礙者的照顧，可謂信託的長照版。我國從107年邁入高齡社會，近年來信託業推動安養信託成效斐然，可見在高齡社會中，安養信託服務是國人所需要且重要的，而且現在政府全力推動反詐騙，透過信託亦可提供民眾財產安全保障。期許信託業因應我國人口結構及社會環境變化，提供各項創新服務，如同賴總統所說金融服務應該像水電一樣方便讓民眾隨手可得，實現普惠金融目標。此外，卓院長也對提供創新信託服務、照顧民眾需求的全體信託業者，表達感謝之意，並期待我國金融產業在金管會所擘劃的亞洲資產管理中心計畫下，發展更具國際競爭力的金融服務。金管會於109年9月發布「信託2.0計畫」，復於111年9月發布「信託2.0第二階段計畫」接續推動，同時為鼓勵信託業配合信託2.0計畫，積極投入適當資源提升信託服務功能，並自110年起每年評選績效優良銀行給予獎勵，本活動係依據「信託業推動信託2.0第二階段計畫評鑑及獎勵措施」，就第3期(112年度)評鑑結果頒獎表揚績效優良銀行。各獎項受獎業者為：一、    最佳信託獎：兆豐國際商業銀行、合作金庫商業銀行、永豐商業銀行。二、    安養信託獎：(一)    A組：臺灣銀行、第一商業銀行、彰化商業銀行、兆豐國際商業銀行、合作金庫商業銀行、臺灣土地銀行。(二)    B組：遠東國際商業銀行、高雄銀行。三、    員工福利信託獎：中國信託商業銀行、合作金庫商業銀行、台北富邦商業銀行。四、    信託業務創新獎：第一商業銀行、中國信託商業銀行、玉山商業銀行。五、    信託結盟獎：兆豐國際商業銀行、合作金庫商業銀行、第一商業銀行。本日頒獎儀式結束後，隨即進行「信託業推動信託2.0計畫之經驗分享與未來展望」研討會，邀請績效優良且具業務特色亮點之業者，分享實踐信託2.0計畫有關重視失智者財產安全保障、擴展及深化信託業跨業結盟，及滿足人生各階段所需信託服務之成功經驗，主題涵蓋危老都更、購屋權益保障、安養信託及資產傳承等信託之實務應用，期能引導業者相互觀摩、學習，持續推動創新、進步的信託服務。金管會表示，「信託2.0計畫」推動至今即將滿四年，信託業推動全方位信託業務已累積相當成果，民眾運用信託管理資產及確保經濟安全之意識也日益提升，截至113年6月底，信託業辦理安養信託累計受益人人數171,799人，累計信託財產本金新臺幣(下同)1,257億元，相較109年底之33,620人及435億元，大幅成長。然而，觀察目前整體信託業務發展，仍存在偏重理財信託之情形，因應人口結構及社會環境變化，尚有相當大的發展空間。「信託2.0第二階段計畫」預定於今(113)年底告一段落，金管會將針對信託業務發展研議長期策略藍圖，並賡續辦理評鑑獎勵，於明(114)年起續行推動並滾動檢討，持續鼓勵信託業者因應社會經濟發展情形，創新多元信託服務，並普及信託觀念的教育宣導，讓金融服務為社會安定盡一份心力，使臺灣社會能更加溫暖堅韌。聯絡單位：銀行局信託票券支付組聯絡電話：(02)8968-9763如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "金融監督管理委員會",
        "title": "金管會嚴正澄清，並無所謂赴大香山招待所唱歌之情事",
        "datetime": "2024-04-15",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202404150002&dtable=News",
        "content": "有關媒體113年4月14日報導，金管會人員受邀赴大香山招待所唱歌一事，經金管會及所屬政風機構查察瞭解，金管會及所屬各機關各級主管人員均無所謂赴大香山招待所唱歌或不當飲宴應酬情事。聯絡單位：政風室聯絡電話：(02)8968-0221如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金管會銀行局並未參與立法委員與金融業者餐敘",
        "datetime": "2024-04-12",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202404120001&dtable=News",
        "content": "關於近日媒體報導立法委員是否透過金管會銀行局邀請金控業者餐敘一事，金管會銀行局澄清說明，該次餐敘係由立法委員辦公室直接與金融業者聯繫，且金管會銀行局並未出席。聯絡單位：銀行局金融控股公司組聯絡電話：(02)8968-9836如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會針對媒體報導分紅保單擬限制不得採綜合險設計，衝擊罹癌保戶權益等情之澄清說明",
        "datetime": "2024-03-31",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202403310001&dtable=News",
        "content": "針對媒體報導分紅保單擬限制不得採綜合險設計，衝擊罹癌保户權益等情，金融監督管理委員會（以下簡稱金管會）特澄清如下：1、關於分紅保單未採綜合險設計，將衝擊罹癌保戶權益等情，顯非事實：查目前市場上僅極少數保險公司銷售之分紅保單含有癌症給付項目，保單紅利係來自於保險公司分紅保單區隔帳戶之經營績效，並依保單條款約定之紅利公式分配保單紅利，惟因現行分紅保單中提供之癌症給付項目實際並未參與紅利分配，即使分紅保單未以綜合險設計，亦不因此有任何影響罹癌保户權益之情事。報導所提罹癌保戶都可透過分紅保單機制，提前取得部分分紅，該說法顯非事實。2、金管會並未規劃限制分紅保單不得以綜合險方式設計：為使分紅保單之銷售過程能確保保戶知悉商品特性與風險，爰金管會研議就分紅保險商品之商品設計、資訊揭露、銷售規定、人員責任等方面強化相關管理機制。分紅保險主要為壽險保障，業者倘有搭配其他非壽險給付項目之設計需求，亦可以附約設計提供保戶評估自身需求選擇加保，避免保戶多負擔保費投保不符合需求之保險商品。又金管會保險局日前召開會議就本項議題進行討論，目前規劃倘分紅保單擬採綜合險設計，因該等商品架構較為複雜，將強化商品審查機制，並未限制分紅保險不得以綜合險設計，相關報導恐有誤解。聯絡單位：保險局壽險監理組聯絡電話：(02)8968-0162如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會針對媒體報導實支實付醫療保險商品掀停售潮、民眾買不到所需醫療保險保障之澄清說明",
        "datetime": "2023-12-30",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202312300001&dtable=News",
        "content": "針對媒體報導實支實付醫療保險商品掀停售潮、民眾買不到所需醫療保險保障等訊息，金融監督管理委員會(下稱金管會)特澄清如下:一、    實支實付醫療保險商品多數保險公司仍有銷售，並非買不到：(一)    實支實付醫療保險商品的主要功能，係就保戶發生保單條款約定保險事故所致之實際醫療費用支出提供費用補償，因此應適用保險損害填補原則，保險公司在受理民眾投保時，將依照內部核保規定進行核保，金管會並未禁止保險公司銷售實支實付醫療保險。(二)    近日部分保險公司宣布停止受理或停止銷售醫療保險商品，均為接受醫療收據副本理賠之實支實付醫療保險商品，民眾若未曾投保或有增額需求，目前市面上仍有相關實支實付醫療保險商品可供民眾選擇，並非買不到。除了實支實付醫療保險外，尚有日額型醫療保險、重大疾病保險、特定傷病保險、癌症保險等其他支應民眾就醫需求的保險商品可供選擇。二、    有關實支實付醫療保險商品落實損害填補原則議題，尚需時研議：(一)    因應保險業接軌 IFRS17 及新一代清償能力制度(TW-ICS)，保險商品宜逐步轉型回歸『保險保障』本質，其中包括實支實付醫療保險商品應落實損害填補原則。惟相關細節需要有相當時間進行充分討論及建立配套機制來推動，例如因應新藥及醫療科技進步，將來是否能在實支實付醫療保險商品納入給付範圍，此部分有賴於國內經驗統計資料是否能取得，金管會已請中華民國人壽保險商業同業公會提出具體經驗統計資料需求，待其提出需求後將責成財團法人保險事業發展中心精進精算統計的基礎工程，就創新醫藥及新型醫療方式之發生率與醫療費用損失幅度等專案進行相關研究，完善我國健康保險相關發生率經驗資料庫，以利保險公司研發高端或自費醫療保險商品。(二)    金管會在研議討論過程中亦會考量民眾在高端醫療、自費醫材方面的保障需求，逐步推動。聯絡單位：壽險監理組聯絡電話：(02)8968-0281如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金融機構防杜人頭帳戶與阻詐措施已見成效",
        "datetime": "2023-12-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202312240001&dtable=News",
        "content": "有關報載就近年人頭帳戶增加，學者建議應強化銀行端的監理規管一事，金融監督管理委員會(下稱金管會)說明如下:金管會指出，警示帳戶累積統計數雖有增加，但在督促銀行強化各項風險控管機制，包括:強化開戶審查程序(KYC)、提升異常金流之偵測效能、就疑涉不法帳戶加強與檢警聯防等，警示帳戶數成長率已明顯趨緩，由110年的最高峰60%，至今(112)年11月底已降為32%。金管會表示，在行政院統籌督導下，金管會依照「打詐綱領1.5版」的規劃，督促金融機構執行各項阻詐作為，除了有效遏止警示帳戶數的成長外，以下各面向的措施也都有明顯的成效：一、    臨櫃關懷，及時攔阻民眾受損：今(112)年1至10月金融機構臨櫃關懷客戶攔阻件數達9,093件，攔阻金額近新臺幣(下同)62億元。已遠超過去年全年的總件數7,979件、總金額42億元。而近兩年已攔阻超過百億元。二、    金警合作，強化風險偵測效能：金管會已要求銀行與執法機關加強合作，將檢警所回饋的詐欺犯罪手法，建立了30種共通性風險態樣，並導入臨櫃及自動化設備交易的偵測。而在境外詐欺部分，全體本國銀行也在去(111)年8月與警政署165連線，就疑涉境外詐欺帳戶，強化臨櫃關懷，目前已成功攔阻216件、金額達1.85億元。三、    導入科技防詐，以AI技術輔助清查可疑帳戶：金管會通函銀行運用科技防詐，並因應不同犯罪型態及新型態的異常交易態樣，動態調整「資訊系統輔助清查存款帳戶異常交易機制」，提升防詐效能。日前本國銀行已加入鷹眼防詐聯盟，並且有部分銀行導入AI技術，來偵測並清查可疑帳戶。四、    透過立法，從源頭阻斷投資詐騙廣告：總統在今年公布修正證券投資信託及顧問法，透過：對平台業者的課責、明訂平台業者損害賠償責任、強化審查與下架機制、廣告實名制、非特許事業禁止行為等五大措施，從源頭阻斷投資詐騙廣告。此外，金管會也請周邊單位主動蒐報非法廣告，目前已蒐報下架16,483件，也建立了非法業者及商品查詢專區，及反詐騙諮詢專線供民眾查詢。五、    強化對虛擬資產交易平台業者的規管：金管會已發布對平台業者的指導原則，並且針對客戶權益保護訂定四大措施：交易資訊透明機制、平台資產與客戶資產之分離保管、平台業者內控管理，及外部專家輔助等。此外，也要求業者推動自律規範，引導大型業者來帶動小型業者，強化內控機制，減少詐害。六、    強化第三方支付業者之虛擬帳號管控：為了防堵第三方支付會員不當使用虛擬帳號的問題，金管會已在111年督導銀行公會彙整共通性態樣納入預警指標或內部作業規範加強控管，今(112)年上半年再研訂銀行提供虛擬帳號服務之強化客戶身分審查措施。另配合數位發展部日前發布對第三方支付業者採行「能量登錄」制度，金管會也通函金融機構，未來就未完成能量登錄之第三方支付業者錄，銀行在受理其開戶時（即新戶），則不受理；若為銀行既有客戶（即舊戶），在該部訂定之緩衝期內（112.12.31前）未申請能量登錄者，則不提供虛擬帳戶服務，透過部會合作，公私協力強化對於帳戶管控。金管會表示，感謝金融機構從業人員積極執行各項阻詐作為，有效減少民眾財損。金管會將持續督導金融機構精進防制人頭帳戶措施、加強跨部門合作，守護金融秩序，防杜詐騙案件，保護民眾財產。聯絡單位：銀行局法規制度組聯絡電話：(02)89689632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "金融監督管理委員會",
        "title": "「金融業運用人工智慧(AI)指引(草案)」目前係初步版本  程序尚未完備",
        "datetime": "2023-12-17",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202312170001&dtable=News",
        "content": "金管會今日就媒體報導【AI 跨業合作  需評估集中度風險】一事，澄清如下：一、金管會感謝媒體關心「金融業運用人工智慧(AI)指引(草案)」之相關內容，該指引(草案)係於先洽詢相關金融業公會意見後所提出的初步版本，尚未經金管會內部正式討論，因此亦非金管會通過之草案，後續程序上亦尚須經過行政院相關部會檢視及預告60天，預告後金管會將再依外界意見調整，因此相關內容及行政程序均尚未完備。二、目前該指引(草案)定位為行政指導，目的在「提醒」金融業者於導入或運用AI 時宜注意的事項，而非「要求」金融業完全依照指引辦理。該指引(草案)亦強調金融機構宜視本身業務及應用AI的情形，以風險為基礎，參考指引所提醒的事項是否已進行評估。聯絡單位：金融科技發展與創新中心聯絡電話：(02)89680086如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "不法炒作TDR嚴重影響市場秩序，依法訴追不法行為者之刑事責任，方能保障多數投資人權益",
        "datetime": "2023-10-18",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202310180001&dtable=News",
        "content": "針對近期媒體或外界對於臺灣存託憑證(下稱TDR)法源適用疑義之不同意見，本會嚴正說明如下：一、炒作TDR嚴重影響資本市場秩序、損害多數投資人權益，應予究責：正常投資TDR，不會涉及刑事責任，惟若有炒作TDR或操縱TDR價格之交易行為，將扭曲證券集中市場之公平價格機能，損害多數投資大眾之權益，對資本市場秩序及交易公平影響甚鉅，應予究責，證券交易法第155條及第171條訂有炒作或操縱有價證券價格不法行為之構成要件及應負之刑事責任。二、TDR屬主管機關公告之有價證券範圍甚為明確，其在我國境內募集、發行與買賣，受我國證券交易法規範：TDR係外國公司在臺發行表彰外國公司股票之憑證，核屬前財政部證券管理委員會於76年9月12日(76)臺財證(二)字第00900號公告之有價證券範圍，為證券交易法第6條規範之有價證券自屬明確，其在我國境內募集、發行與買賣，受我國證券交易法規範。三、依法訴追TDR炒作不法行為者之刑事責任，以維護證券市場秩序：為維護證券市場秩序及保障投資人權益，金管會已建立完整法規及市場監視制度，就違法炒作TDR者，依法訴追其應負之刑事責任，符合罪刑法定主義及刑罰明確性原則，為法院歷來穩定之見解，亦經近期司法實務判決再次肯認。聯絡單位：證券期貨局證券發行組聯絡電話：2774-7147如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "國人在我國銀行之帳戶不會因國外之規定被凍結",
        "datetime": "2023-07-25",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202307250001&dtable=News",
        "content": "近期網路流傳，有民眾接獲銀行通知，若違反香港國安法，在我國銀行的帳戶會遭凍結。金管會表示，上述訊息係屬假訊息，並可能為詐騙集團之詐騙手法，請民眾不要受騙。金管會表示，國內銀行不會任意凍結客戶帳戶，如有必要，必須依據我國法規，才會停止帳戶全部或一部分的功能，不會依據國外的規定辦理。民眾如接獲以銀行人員名義告知上開訊息時，請提高警覺，並小心避免落入不法集團的詐騙圈套。聯絡單位：銀行局外國銀行組聯絡電話：(02)8968-9817如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金管會對金融機構防杜人頭帳戶之加強監管措施",
        "datetime": "2023-06-25",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202306250001&dtable=News",
        "content": "有關報載人頭帳戶仍可持續在銀行開戶，或銀行行員勾結詐騙集團，金融監督管理委員會(下稱金管會)至今仍避談對有問題的銀行加強監管，與事實不符，金管會澄清說明如下:金管會指出，依「存款帳戶及其疑似不法或顯屬異常交易管理辦法」（下稱疑似不法管理辦法）規定，帳戶經法院、檢察署或司法警察機關通報為警示帳戶，除警示帳戶之交易功能全部暫停外，原帳戶持有人無法再開立新帳戶，所持有之其他存款帳戶 (衍生管制帳戶)之提款卡、語音轉帳、網路轉帳及其他電子支付功能也會暫停。並不會有人頭帳戶遭到移送法辦仍可持續在銀行開戶之情形。金管會指出，為對於尚未成為警示帳戶之可疑帳戶預為控管，已請各銀行將中華民國銀行商業同業公會全國聯合會(下稱銀行公會)彙整之19種共通性態樣納入預警指標或內部作業規範加強控管，其中包含針對失蹤人口遭利用作為人頭帳戶之情形，以便銀行對於未被通報為警示帳戶但有可疑指標之帳戶加強控管。未來金管會將配合法務部依洗錢防制法第15條之2第6項授權訂定之子法，明訂帳戶暫停、限制功能或逕予關閉之標準，進一步強化帳戶管控。金管會說明，已強化網路銀行約定轉帳風險控管，要求銀行對民眾申辦網路銀行或開啟約定轉帳服務時，落實主動關懷提問，如有網路交易應採行OTP驗證機制，防止帳戶款項遭盜轉。另已請各銀行就約定帳戶轉帳之申請，視客戶性質及風險程度高低，將審核期間由現行申辦日後次一日始生效，改為次二日生效。金管會表示，有關強化第三方支付業者申請虛擬帳號一節，除了去(111)年督導銀行公會彙整11種共通性態樣納入預警指標或內部作業規範加強控管外，金管會持續督導銀行落實對於申請虛擬帳號之第三方支付業者或其他公司戶之審核規定。另銀行公會已在今(112)年上半年再研訂銀行提供虛擬帳號服務之強化客戶身分審查措施，並已於112年6月20日函請各銀行配合辦理(詳銀行公會新聞稿)，金管會已持續督導精進相關管控措施。金管會強調，已經對行員涉嫌與詐騙集團勾結的銀行加強監管，相關缺失除依銀行法規定從重處分外，並已要求銀行提出改善措施，確實改善。為強化對於人頭帳戶、網路銀行與虛擬帳號之金融監理作為，已於112年5月至7月間，對於去(111)年「投資詐欺案件使用人頭帳戶各金融機構占比」之前10名金融機構辦理防詐風控機制檢視專案檢查，預計9月底前提出書面報告，檢查重點包括：金融機構對於人頭帳戶及數位存款帳戶增列開戶審查管控措施、人頭戶偵測機制之妥適性與警示帳戶聯防機制之落實、高風險自動化業務(網銀、ATM等)之控管機制，以及金融機構對於對網站業者或企業(包括第三方支付業者)申請虛擬帳號之管控作業等。金管會表示，感謝銀行及從業人員積極協助防制詐騙，將與銀行共同精進各項防制詐騙措施，並加強跨部會協調合作，以降低詐騙案件，保護民眾財產。聯絡單位：銀行局法規制度組聯絡電話：(02)89689632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金管會就112年6月17日「前線檢察官打詐實務與防詐策進研討會」所提建言之回應說明",
        "datetime": "2023-06-19",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202306190002&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)表示，112年6月17日「前線檢察官打詐實務與防詐策進研討會」中各地方檢察官所提建議，金管會過往已透過與臺灣高等檢察署建立之聯繫溝通平臺（下稱高檢署平臺）交換意見，感謝各地方檢察官再次提供寶貴建言，金管會將持續精進，相關因應對策與處理情形如下：一、有關限制人頭帳戶涉案人繼續開新帳戶、高風險名單開戶限制及功能管制等，依據「存款帳戶及其疑似不法或顯屬異常交易管理辦法」第13條規定，對於曾涉及人頭帳戶案件經通報為警示帳戶者，銀行應拒絕該等客戶之開戶申請。另「金融機構防制洗錢辦法」亦定有對高風險客戶之強化審查措施，包括應加強確認客戶身分等機制。爰法令已有規範，未來持續強化對於銀行之督導。二、有關強化電子支付帳戶管控降低冒名申辦一節，對於申辦人利用假門號驗證冒名申辦之問題，為避免遭詐騙集團利用不法取得之個人資料冒開電子支付帳戶，金管會已於去(111)年請銀行公會強化確認使用者本人之金融支付工具，增加驗證使用者開立存款帳戶或信用卡原留手機門號機制，所有電子支付機構均已完成調整。三、有關強化第三方支付業者申請虛擬帳號一節，金管會持續督導銀行落實業者申請虛擬帳號服務之審核規定，其中銀行公會已研訂銀行提供虛擬帳號服務之強化客戶身分審查措施及評估該類客戶對洗錢防制法令遵循情形等，持續精進管控措施，金管會將持續督導銀行落實。四、有關個人幣商納入虛擬通貨平臺洗錢防制規範一節，按「虛擬通貨平台及交易業務事業防制洗錢及打擊資恐辦法」(下稱本辦法)第2條第1項第1款所稱「虛擬通貨平台及交易業務事業」，指為他人從事同款各目活動(以下稱虛擬通貨活動)為業者。從事虛擬通貨活動為業之自然人，自應依商業登記法及稅籍登記規則相關規定辦理商業登記及稅籍登記，並遵循洗錢防制法及本辦法相關規定。尚未完成洗錢防制法令遵循聲明而以虛擬通貨活動為業者，自屬違法。金管會表示，未來會持續透過高檢署平臺，與執法機關密切配合，各地方檢察官所提意見可持續透過該平臺與金管會研議，共同精進防制詐騙措施，降低詐騙案件，保護民眾財產。聯絡單位：銀行局法規制度組聯絡電話：(02)89689632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金管會再次澄清，從未曾表示imB未違反銀行法",
        "datetime": "2023-06-10",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202306100001&dtable=News",
        "content": "關於本(10)日報載「二O一六年，調查局即接獲檢舉立案調查im.B，卻因金管會一紙公文稱其借貸模式『未違反銀行法』使偵辦整整貽誤七年」，及「金管會疏忽主嫌曾國緯的犯罪前科及通緝犯身分」等事，與事實不符，金融監督管理委員會(下稱金管會)嚴正澄清，茲說明如次：一、金管會已於112年6月7日發布新聞稿澄清，茲再重申：(一) 106年3月案關函復檢調單位之函文，並未表示沒有違反銀行法，且已敘明：「違法吸金行為所涉法規甚多，…因違反該等法令之違法吸金之行為皆屬刑事犯罪並涉及個案事實調查，宜由司法檢調機關依事實調查結果加以認定」；(二) 金管會另於 107 年 9 月間接獲民眾檢舉 im.B 疑似違法吸金案件，已於同年月檢具相關資料移請法務部調查局參處。二、至於報導指稱「金管會疏忽主嫌的犯罪前科及通緝犯身分」，金管會依法並無權限查詢曾國緯和徐少東的犯罪前科及身分。聯絡單位：銀行局法規制度組聯絡電話：(02)8968-9632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會就媒體報導防疫保單內容與事實不符之澄清",
        "datetime": "2023-06-07",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202306070004&dtable=News",
        "content": "有關近日媒體報導110年第4季有產險公司打算停售防疫保單，遭金管會保險局高層關切而不敢停售，最後一起步入這場產險業的集體大災難一事，與事實不符，金管會嚴正澄清並說明如下：一、    按110年第4季未有保險公司向本會反映將停售防疫保單，爰媒體報導與事實不符。二、另基於110年底COVID-19病毒變異為傳播率高但致死率低之Omicron病毒株，風險態樣已有顯著轉變，金管會保險局於111年初即陸續發出20件公文，請保險公司就防疫商品之風險對稱性是否符合保險保障及損害填補原則，並就相關風險控管機制如保障額度等事項提出檢討。嗣後有部分產險公司陸續調降保險金額、調整商品內容或直接下架。聯絡單位：保險局產險監理組聯絡電話：02-8968-0782如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金管會從未曾表示imB未違反銀行法",
        "datetime": "2023-06-07",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202306070003&dtable=News",
        "content": "關於近日媒體報導「金管會一紙公文害調查卡關7年 釀imB詐騙25億風暴」，並指陳「不動產借貸媒合平台im.B詐騙…，調查局早在7年前即接獲檢舉立案調查，卻因金管會一紙『未違反銀行法』的公文卡關，才讓專案小組卻步」一事，與事實不符，金融監督管理委員會(下稱金管會)嚴正澄清，茲說明如次：一、金管會106年3月案關函復檢調單位之函文，並未表示沒有違反銀行法，且已敘明：「違法吸金行為所涉法規甚多，…因違反該等法令之違法吸金之行為皆屬刑事犯罪並涉及個案事實調查，宜由司法檢調機關依事實調查結果加以認定」。二、金管會另於107年9月間接獲民眾檢舉個案公司疑似違法吸金案件，並已於同年月檢具相關資料移請法務部調查局參處。另有關報導同時提及遠東航空授信案，金管會已於108年12月17日新聞稿予以澄清。聯絡單位：銀行局法規制度組聯絡電話：(02)89689632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "金管會對於澳豐基金爭議之說明",
        "datetime": "2023-06-01",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202306010002&dtable=News",
        "content": "一、未經金管會核准卻在國內銷售境外基金，依法應負刑事責任(一)按證券投資信託及顧問法第16條第1項規定，任何人非經金管會核准或向金管會申報生效後，不得在國內從事或代理募集、銷售、投資顧問境外基金；違反前揭規定者，應負同法第107條及第110條之刑事責任，最高可處5年以下有期徒刑。(二) 金管會對於非經金管會核准或未向金管會申報生效卻在國內銷售之境外基金，倘有事證，均移請法務部調查局進一步偵辦。二、澳豐基金一案之處理情形(一) 金管會移送情形：查澳豐基金未經金管會核准或申報生效，兆富財富管理顧問股份有限公司(下稱兆富公司)卻非法販賣該等基金，金管會於接獲民眾陳情後，自104年起已多次移請法務部調查局偵辦在案。(二)檢調查處及法院判決情形：1.    查臺北地檢署於109年10月28日以違反證券投資信託及顧問法，將兆富公司負責人曾奎銘等7人提起公訴。2. 上開提起公訴之案件，經臺灣臺北地方法院於112年5月12日一審判決共同犯證券投資信託及顧問法第107條第2款之非法銷售境外基金罪，各處4個月至2年3個月有期徒刑、併科罰金新臺幣50萬至500萬元不等。三、金管會已持續籲請民眾透過合法管道投資，將再加強宣導(一)為防範金融詐騙事件，金管會與檢警調等相關司法機關均已建立密切連繫及合作管道以利深化合作，並已督導相關公會、業者及周邊單位持續強化投資詐騙等違法案件之情資蒐集，以協助警政署或司法單位辦理相關案件。(二)金管會自110年至112年間，已持續發布新聞稿，提醒投資理財應洽詢合法業者辦理，以免落入詐騙陷阱，金管會再次呼籲國人投資境外基金，應透過合法的銷售機構，以及確認投資標的的合法性。金管會及相關公會已設置專區，可供投資人查詢合法業者名單等資訊，並於110年12月15日設立反詐騙諮詢專線（2737-3434），提供合法業者查詢服務。(三)民眾如發現有非法業者於國內銷售金融商品或辦理金融特許業務，亦得檢具具體事證，向金管會或司法檢調機關檢舉或告發。聯絡單位：證券期貨局投信投顧組聯絡電話：(02) 2774-7357如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "金管會澄清有關承辦TDR案同仁偽造文書之報導",
        "datetime": "2023-05-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202305230002&dtable=News",
        "content": "近期媒體報導刑事案件涉案被告因炒作臺灣存託憑證(下稱TDR)遭判刑入獄，援引時任財政部證券管理委員會承辦組非承辦科員之證詞指TDR非該會76年9月12日(76)臺財證(二)字第00900號公告(下稱900號公告)之範圍，遽認金管會104年及109年回函內容有誤，控告金管會承辦人員偽造文書一事，金管會嚴正澄清如下：一、TDR係外國公司將其境外上市股票，透過存託契約與保管契約方式在臺發行表彰外國公司股票之憑證，核屬900號公告之有價證券範圍，其在我國境內募集、發行與買賣，均應受我國證券管理法令規範。TDR為證券交易法(下稱證交法)第6條之有價證券自屬明確，並為規範TDR之募集發行與買賣，本會爰於81年依證交法第22條授權訂定「募集與發行臺灣存託憑證處理準則」，並由證券交易所訂定上市審查與交易制度，嗣87年已有第一檔TDR在臺掛牌，並非證交法於101年修訂外國公司專章後始將TDR納入規範。二、有關報導指稱本會104年及109年兩份回函，據瞭解係本會分別依據立法委員及臺北地方法院來函要求，就前開TDR所涉相關法規疑義所為之回復，本於證交法所定主管機關之職權，依據法律說明法律適用及其過程，未有刑法第213條(公務員登載不實罪)或第216條(行使公務員登載不實公文書罪)規定之情事。三、至報載少數投資人因炒作TDR遭法院判決定讞之案件，按投資人買賣TDR涉炒作等不法行為，自應依證交法訴追其刑事責任，以維護市場秩序並保障投資，方符證交法保障投資之制定目的，此亦為法院歷來穩定之見解，本會尊重法院判決結果。另就目前繫屬於法院審理之案件，本會並籲請各界尊重法院權限，留給法院充分獨立之審理空間。聯絡單位：證券期貨局證券發行組聯絡電話：(02)2774-7147如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "金管會再次澄清不會對股市漲跌趨勢提供分析建議，提醒民眾勿上當受騙",
        "datetime": "2023-02-20",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202302200002&dtable=News",
        "content": "近期金融監督管理委員會(下稱金管會)發現有不法業者或網站，假借金管會官員名義發布不實廣告或投資建議，意圖誘使民眾加入其會員或購買其推薦之股票及金融商品。金管會再次澄清，金管會為金融監理機關，監理目的係維持健全、公平、效率之金融市場，金管會官員不會對個別有價證券之價位走勢或投資建議進行研判，網站或報章雜誌之廣告以金管會官員名義發布對股市漲跌趨勢研判及投資建議，均非事實，提醒民眾應小心查證，勿輕信不實廣告資訊，落入不法業者圈套。金管會強調，民眾進行任何投資或交易前應慎選合法業者，並勿輕易相信來歷不明之社群、通訊軟體訊息、電子郵件、簡訊或網頁廣告，金管會及相關公會已設置專區可供投資人查詢合法業者名單、遭冒名公眾人物澄清內容、媒體報導及合法業者之聲明澄清等資訊，並於110年12月15日設立反詐騙諮詢專線（02-2737-3434），由投保中心提供反詐騙法律諮詢服務，及由中華民國證券商業同業公會(以下簡稱證券商公會)、中華民國證券投資信託暨顧問商業同業公會(以下簡稱投信投顧公會)及中華民國期貨業商業同業公會提供合法業者查詢服務。另證券商公會及投信投顧公會網站亦已建置國際投資警示專區及非法業者警示專區，投資人可至上開網站查詢相關資訊，以確保投資安全。聯絡單位：證券期貨局投信投顧組聯絡電話：(02)2774-7357如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "媒體報導「詐騙囚禁案嫌被輕放 金管單位作壁上觀」，金管會嚴正澄清",
        "datetime": "2023-01-09",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202301090002&dtable=News",
        "content": "關於112年1月8日媒體報導「詐騙囚禁案嫌被輕放 金管單位作壁上觀 政府還要漠視詐團橫行？」一事，金融監督管理委員會（下稱金管會）嚴正澄清，對於防制詐騙已積極進行跨部會及公私部門合作，各界如有相關建議，歡迎提出討論，惟不應抹煞金融部門之努力。金管會已採取之措施舉例說明如下：一、    督促金融機構積極防制人頭帳戶詐騙：為積極防制詐騙集團利用人頭帳戶及網路銀行約定轉帳進行款項詐騙，金管會已督導金融機構辦理多項強化控管措施。針對媒體報導建議銀行如發現客戶短期間密集使用自動化設備且有異常提領情形即通報警方前來處理一節，金管會前已要求金融機構納入強化異常性交易態樣之監控，以利即早發現詐騙案件。二、    要求金融機構落實臨櫃關懷提問：金管會已促請金融機構針對內政部警政署所提供之攔阻詐騙案例，強化對櫃檯行員執行臨櫃關懷提問教育訓練，以提升攔阻成效，經統計106年1月至111年11月金融機構因客戶臨櫃關懷提問通報警察機關，而有效防止民眾財產免遭受詐騙損失之案件計有17,119件，金額達新臺幣79.18億元。三、    與執法機關密切合作：針對近期失蹤人口遭利用作為人頭帳戶之問題，金管會已經與內政部警政署召開會議研商策進作為。金管會亦將持續按行政院「新世代打擊詐欺策略行動綱領」所定方案，辦理相關防制詐騙作為，並賡續與執法單位溝通擘劃相關防制詐騙作為，共同打擊犯罪。四、    加強民眾教育宣導：金管會已於官網建置金融防詐專區使民眾可獲取最新防詐騙訊息，了解如何保護自己。另針對內政部警政署加強宣導民眾慎防「假求職」、「假借貸」訊息，避免提供個人帳戶致遭利用為「人頭帳戶」之相關宣導素材，金管會也已請金融機構運用多元管道向民眾廣為宣導。聯絡單位：銀行局法規制度組聯絡電話：(02)89689632如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會對於今日報載「監理寬恕」是壽險淨值衰落源頭之澄清",
        "datetime": "2022-08-01",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202208010002&dtable=News",
        "content": "有關媒體今日刊載「監理寬恕」是壽險淨值衰落源頭之評論，金管會感謝各界之關心指正，惟該篇評論部分內容與事實不符，說明如下：一、    我國與國際同步採用國際財務報導準則(IFRSs)第9號公報：自2013年全面採用IFRSs，並採逐號公報認可制；採用IFRSs之主要國際資本市場，均已完成認可或宣布如期於2018年1月1日採用IFRS 9。另考量國內部分上市公司編製合併財務報告有納入金融業，為避免會計制度不同增加帳務處理成本，爰決定金融業及一般產業與國際同步採用IFRS 9。二、    採用IFRS 9時由業者自行選擇會計政策：(一)接軌IFRS 9時，保險業資產、負債未同時以公允價值衡量可能產生會計處理不一致，故業者得依規定將金融資產選擇分類為透過損益按公允價值衡量之金融資產(FVTPL)、透過其他綜合損益按公允價值衡量之金融資產(FVOCI)、按攤銷後成本衡量之金融資產(AC)等3類，壽險業者可以透過經營模式之選擇或金融資產分類之調整，如分類至AC可以降低對淨值波動風險。(二)實施IFRS 9後，金管會為避免壽險業者在低利率時期處分透過其他綜合損益按公允價值衡量之金融資產等分類之長期債務證券投資來實現短期獲利，致影響壽險商品對保戶之長期承諾，已規範須就未到期債務工具之處分損益提列特別盈餘公積，並依出售標的之剩餘到期期間逐年攤銷釋出，始可供分配盈餘。(三)為接軌IFRS 9，金管會已多次提醒保險業者應考量其可能對淨值波動之影響，在符合IFRS 9之前提下，選擇適切之會計政策及資產重分類等方式，以降低會計處理不一致之影響。三、    目前各國均尚未實施IFRS 17，我國係參考各界意見循序推動：國際會計準則委員會(IASB)於2017年間發布IFRS 17草案，考量該準則實務執行之困難及複雜度，延於2023年生效。鑑於 IFRS 17 對我國保險業影響重大，準備工作眾多，包括資訊系統(會計、精算、投資、風控等系統)修改、歷史資料蒐集、商品策略調整等工作，金管會參考各界意見後決議，我國接軌時程將以國際生效日後至少3年(2026年1月1日)再實施為原則，以利觀察國外實施狀況，配合我國國情適度調整因應，並予業者較充足準備時間以利完善各項準備工作。聯絡單位：保險局財務監理組聯絡電話：(02)8968-0753如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "今日媒體報導「金管會表示經查證富邦金獨立董事候選人賴祥蔚的確符合獨立董事資格」，並非事實",
        "datetime": "2022-06-10",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202206100002&dtable=News",
        "content": "有關今日媒體報導金管會表示經查證賴祥蔚君的確符合獨立董事資格，並非事實，澄清如下：一、    今日媒體詢問時，金管會僅提供「公開發行公司獨立董事設置及應遵循事項辦法」之規定及富邦金公告賴君係經其董事會審查通過之資訊予媒體，並未對賴君之資格條件表示任何意見。二、    按公開發行公司獨立董事之資格條件應依「公開發行公司獨立董事設置及應遵循事項辦法」第2條規定辦理，並依同辦法第5條第3項規定，公開發行公司提出之獨立董事候選人名單，須經董事會評估其符合獨立董事所應具備條件後，送請股東會選任之。爰本案仍需經111年6月17日富邦金股東會進行選任。三、    金管會重申並未對媒體表示賴君符合獨立董事資格。聯絡單位：證券期貨局證券發行組聯絡電話：02-2774-7342如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會對於防疫保單之說明",
        "datetime": "2022-05-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202205240003&dtable=News",
        "content": "有關媒體今日刊載防疫保單金管會應扛責止血之評論，金管會感謝各界之關心指正，惟該篇評論部分內容與事實不符，說明如下：一、    關於「核保、理賠五大原則姍姍來遲」一節：本會於本(111)年5月23日於立法院財政委員會之專題報告，係彙整「核保及理賠相關爭議及處理情形」，該等處理情形本會皆於第一時間即對外回應，並無姍姍來遲之情事，包括：（一）    本會於本年4月29日即函請保險公司加派人力儘速辦理核保等事宜。（二）    本年5月15日傳出部分公司以複保險為由婉拒投保，本會當日隨即對外說明防疫險無複保險問題，一經核保完成，保險公司即依約負保險責任。（三）    疫情指揮中心於本年5月7日說明數位健康證明載明確診者相關資料並提供驗證機制，本會於隔日即5月8日邀集業者研商據以作為確診理賠證明文件。（四）    本會於本年5月4日即函請保險公會研訂理賠實質審查指引。（五）    疫情指揮中心於本年5月16日宣布增列0+7以篩代隔措施，本會於本年5月17 日即對外說明，民眾如維持3天居家隔離+4天自主防疫，受有隔離處分且有隔離事實，保險公司應予理賠。二、    關於「如果保單上就是說『確診即理賠』，業者現在卻要搞出『投藥重症』才理賠，明顯站不住腳」一節：防疫保單給付內容包括「確診」、「確診住院日額給付」等，媒體評論將兩者混為一談，顯有誤會。依契約條款之約定，確診住院日額給付應經醫師診斷必須入住醫院且接受診療為前提，配合疫情指揮中心於本年4月8日公布「COVID-19確診個案居家照護管理指引」，考量醫院醫療量能，爰本會協調業者同意原應入住醫院經改為居家照護並接受治療者，得比照一般住院日額給付，並已於4月19日發布新聞稿對外說明。三、    關於「金管會任由業者推賣防疫保單」一節：保險商品在銷售前或銷售後之風險控管均有一定之監理要求，且本會保險局在本年初，鑑於疫情變化及風險屬性之改變，已函請保險公司檢討風險控管機制。防疫保單的初衷，是讓民眾在面對染疫可能造成的支出增加或收入減少時，能多一層保障。對於風險管理上須檢討改進之處，本會亦將參考各界建議，督導保險公司強化相關機制。聯絡單位：保險局產險監理組聯絡電話：(02)8968－0782如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "澄清今日媒體報導「TDR在證交法中遲未釐清，監院報告也認金管會違憲」",
        "datetime": "2022-05-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202205240004&dtable=News",
        "content": "一、    臺灣存託憑證係證券交易法規範之有價證券：證券交易法中「有價證券」之定義，係採「有限列舉，概括授權」之立法方式，主管機關得依實務需要，核定增列法律明文列舉外之其他類型有價證券。按臺灣存託憑證(下稱TDR)係存託機構在我國境內所發行表彰存放於保管機構之外國發行人有價證券之憑證，為前財政部證券管理委員會依證券交易法第6條於76年9月12日(76)臺財證(二)字第00900號公告核定之有價證券，未有法律不明確之情事；另為規範TDR在臺之募集與發行，81年即依證券交易法第22條第4項授權訂定「募集與發行臺灣存託憑證處理準則」（嗣於85年更名為「外國發行人募集與發行有價證券處理準則」）。至本會101年1月4日證券交易法新增第165條之2，係為強化第二上市櫃公司之責任，尚非該條修正後TDR始為證券交易法規範之有價證券。二、    現行TDR相關規範符合授權明確性原則、法律保留原則及罪刑法定原則：監察院前於109年7月就受理民眾陳情案函請本會說明，經本會向其說明目前司法實務與學說見解均認為TDR為證交法規範之有價證券，且依大法官108年9月27日第1497號就本案陳情人聲請釋憲之決議，客觀上尚難謂有何違反授權明確性、法律保留原則及法律明確性原則，並未認現行TDR規範有違憲情形。聯絡單位：證券期貨局證券發行組聯絡電話：2774-7147如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會對於外界認為放寬保險業調整保險商品費率之澄清說明",
        "datetime": "2022-05-18",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202205180001&dtable=News",
        "content": "有關近日外界認為金融監督管理委員會(下稱金管會)於今(111)年3月份修正「保險商品銷售前程序作業準則」(下稱本準則)，放寬保險業未來若符合四要件即可調高費率，將調漲保費制度化，鼓勵保險公司放寬風險精算義務，侵蝕保戶權益一事，應屬誤解，金管會澄清說明如下:一、  今年3月份修正本準則，是針對保單條款本就有約定費率可調整的個人健康險及傷害險，強化調整費率的消費者保護措施。二、  保單條款本就有約定費率可調整之個人健康險及傷害險商品，此類商品費率並非保證，保險公司原即可依保單條款約定，每年按續保當時新費率及被保險人年齡重新計算保費，並非本次修法後始可調整。三、  鑒於有壽險公司在調整費率過程中有缺失，為避免業務員招攬上開保險商品時，未清楚對客戶說明商品費率未來可能調整及非保證等特性，致調整費率時引發保戶爭議，爰金管會於今年3月修正本準則，增訂保險業調整費率前應辦理之強化措施，包括：(1)要求業務員招攬新契約時應充分向客戶說明商品費率未來可能調整；(2)保險業應於費率調整前擬訂應向要保人說明之費率調整內容(例如新費率、費率調整理由、以新費率計收之時點等)；(3)於以新費率計收保費之3個月前，通知要保人前揭費率調整內容，充分向要保人說明等。四、  另本次修法亦要求保險業就保險商品實際經驗發生率惡化致費率不適足情形，或因實際經驗發生率改善致費率偏高情況，應至少每半年檢視一次並研擬具體因應措施，故保險業一旦啟動費率調整機制，金管會將要求保險業列管定期檢討費率，倘日後經驗發生率改善，保險業亦須調整費率，故不會發生只調漲費率，而不調降費率之情形。聯絡單位：保險局壽險監理組聯絡電話:(02)89680371如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金管會對於金融機構均依法監理",
        "datetime": "2022-05-17",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202205170003&dtable=News",
        "content": "有關外界質疑本會遇到富邦金融控股公司(下稱富邦金控)就轉彎，金管會澄清如下：一、    金管會近二年對於富邦金控及其子公司裁罰案件，共計18件，有核處罰緩、糾正、停止銷售商品或業務等處分，合計罰鍰金額新臺幣(以下同)3,134萬元，其中重大裁罰件數共計5件，合計罰鍰金額2,600萬元。二、    謹將富邦金控及其子公司重大裁罰案件說明如下：(一)110年5月17日就富邦人壽保險股份有限公司(下稱富邦人壽)辦理支付業務推廣費及核銷控管作業缺失，核處罰鍰300萬元。(二)110年8月19日就富邦人壽辦理藝術品購置及管理作業、包機及其費用核銷作業等缺失，核處罰鍰600萬元。(三)110年8月19日就台北富邦商業銀行(下稱北富銀)辦理防制洗錢作業缺失，核處罰鍰200萬元。(四)110年8月19日就富邦產物保險股份有限公司辦理住宅火災保險業務缺失，核處罰鍰600萬元。(五)110年8月19日就北富銀辦理保險代理人業務缺失，核處罰鍰900萬元。三、    金管會對於任何金融機構違法案件，均會考量相關事證，並斟酌缺失情節輕重，對金融機構做出適當之處分，並無任何不予處理之情事。針對外界質疑本會對富邦金控裁罰立場，特予澄清。聯絡單位：銀行局金融控股公司組聯絡電話：(02)8968-9850如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會對於防疫保險之澄清",
        "datetime": "2022-05-13",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202205130001&dtable=News",
        "content": "有關今日(111年5月13日)媒體報導防疫保險相關問題，金管會澄清如下：一、    國內防疫保險商品之開辦，係於109年3月間陸續由保險公司設計研發銷售，且國際間亦有類似之商品。二、    110年5月間因疫情轉趨嚴峻，立法委員反映有2家保險公司宣布防疫保險商品下架，導致民眾無法購買，希望本會協助瞭解各公司商品銷售狀況，以滿足民眾保險需求。經本會調查，發現部分公司通報暫停收件，係基於已達原商品設計之風險胃納程度，當時市面上仍有27張防疫保險商品，其中有11家公司賣個人保單，7家賣企業保單。後續本會亦召開會議瞭解公司商品銷售政策及銷售狀況。保險公司表明，部分商品停止銷售係因已達風險胃納量，惟將調整商品內容後重新上架。三、    本會鼓勵保險公司開發多元商品，惟保險公司研發商品時，應建立保險商品之風險控管機制，銷售後並應定期檢視商品定價合理適足及消費者權益保護。是以，關鍵在保險商品設計與定價，且保險公司得透過調整商品銷售策略，進行風險控管。四、    媒體報導防疫險係金管會希望業界開設，且國際間並無防疫保險商品，並非事實。聯絡單位：保險局產險監理組聯絡電話：(02)8968－0782如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "對於傳聞今年4月到6月之防疫保單將不算數一事之說明",
        "datetime": "2022-04-21",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202204210001&dtable=News",
        "content": "一、傳聞各家保險公司將發布聲明，今年4月到6月間的防疫保單將不算數一事，金管會說明，已成立之保險契約，權益不受影響。且產險公司如已寄發續保通知書給保戶，並已收取保戶之保費，保險契約即為成立。二、產險公司之防疫保險商品，均為一年期保單且屬不保證續保之性質。保險公司對於是否同意續保有主動權，並可做核保與風險控管機制，如須調整費率或承保範圍，應於保險契約成立前，將調整後之內容提供保戶選擇。保險契約一旦成立，即須依契約履行。三、基於損害填補原則，防疫保險之商品設計多為費用補償，例如確診或隔離衍生之相關費用或無法工作之經濟損失。惟保險公司得基於風險胃納量、保險費率適足性及疫情或防疫政策等因素，適時檢視商品承保範圍及給付項目之合理性作商品調整。聯絡單位：保險局產險監理組聯絡電話：(02)8968－0782如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "網傳「俄羅斯將沒收臺灣向其購買之政府債券」 金管會：網路謠言勿轉傳",
        "datetime": "2022-03-10",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=202203100011&dtable=News",
        "content": "針對網路謠言「俄羅斯將沒收臺灣向其購買之政府債券」，金管會澄清如下：一、    依俄羅斯央行發布之最新公開資訊，對於非盧布之外幣計價政府債券，若投資人來自其公布之國家清單，俄羅斯將以盧布支付債息與本金，並無所謂「沒收」之說，目前亦無國際報導提及俄羅斯將沒收臺灣向其購買之政府債券之情事。二、    金管會已要求金融業者應依國際間地緣政治及政經情勢變化情形加強風險控管，並就所持有之債券部位，其評價及減損之提列應依財務報告編製準則及會計準則規定辦理。聯絡單位：保險局財務監理組聯絡電話：(02)8968-0732如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會澄清身障朋友除全民健保外，不能保醫療險、意外險及壽險之報導",
        "datetime": "2019-07-07",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201907070001&dtable=News",
        "content": "金融監督管理委員會（以下簡稱金管會）表示，有關媒體報導臺灣身障朋友除全民健保外，不能保醫療險、意外險及壽險一節，與事實不符，金管會特予澄清如下：一、我國保險業歷年來均有承保身心障礙者，承保險種包括人壽保險、傷害保險、健康保險及年金保險在內，截至108年3月底有效契約總計近20萬件，且金管會為督促保險業善盡企業社會責任，自98年7月開辦理微型保險以來，截至108年4月底累計承保身心障礙者亦達8.6萬人，報導所稱身障朋友除全民健保外，不能保醫療險、意外險或壽險，並非事實。二、現行保險業招攬及核保理賠辦法已規定，保險業對於身心障    礙者投保不得有不公平對待，其招攬及核保作業亦不得無故拒絕受理。倘保險業者有未依規定辦理者，將依法論處。另金管會已督導產、壽險公會訂定保險業金融友善服務準則，要求業者對於不同障別身障朋友提供適當友善服務措施(如線上預約服務，專人提供服務等)，以利身障朋友投保。三、金管會未來將持續督促保險業者提供身障朋友更友善之保險    服務，及將保險業對上開規定之落實情形列入金管會每年對    保險業公平待客原則評比之評核作業。聯絡單位：保險局壽險監理組聯絡電話：8968-0763如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會就媒體報導修正外匯價格變動準備金規定及壽險公會拜訪該會之說明",
        "datetime": "2019-02-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201902230003&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)表示，有關媒體報導因六大壽險公司拜會，金管會修正外匯價格變動準備金規定，外界更難看出匯損對淨利之衝擊等內容，應係誤解，金管會澄清如下:一、 金管會108年1月30日修正人身保險業外匯價格變動準備金應注意事項(下稱該準備金應注意事項)之重點，係增加該準備金提存、沖抵比率，與壽險公會建議借用其他準備金充實外匯價格變動準備金之作法不同，先予陳明。二、  為利財務報告使用者充分瞭解外匯價格變動準備金機制對壽險業之影響，該準備金應注意事項第4點業已規定，壽險業須充分揭露實施該機制對於其避險策略及曝險情形之影響，使外界得以瞭解。三、 金管會再次重申，外匯價格變動準備金機制，係使壽險業得以較具彈性之方式管理匯率風險及降低避險成本，該機制之設立並未實質改變壽險業面對之匯率風險，業者仍應審慎管理匯率風險。四、至有關壽險公會擬借用其他準備金，以厚實外匯價格變動準備金一節，金管會業向壽險公會及相關業者妥適說明，各項準備金之設置皆有其目的，不宜相互借用，且近年國際金融環境波動加劇等因素，保險業可依該準備金應注意事項第3點規定妥適評估匯率風險管理策略，自行增提以厚實外匯價格變動準備金，或適當保留盈餘健全財務體質，以因應國際金融環境可能衝擊。金管會將持續審慎監理並督促保險業穩健經營。聯絡單位：保險局財務監理組聯絡電話：(02)8968-0061如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會對於宏泰人壽發佈裁罰澄清稿之回應",
        "datetime": "2019-01-03",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201901030001&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)對於宏泰人壽發佈裁罰澄清稿之回應如下：一、 有關宏泰人壽質疑裁罰有法律回溯既往一節，按投資型保險投資管理辦法第10條之1係於105年12月12日增訂，宏泰人壽迄檢查基準日仍未依新規定制定投資型保險專設帳簿資產全權委託之內部作業規範，繼續委託投信業者操作，違規事實明確，並無裁罰溯及既往問題。二、 有關宏泰人壽指稱保險業內部控制及稽核制度實施辦法僅作原則性規範，欠缺明確性一節，按該辦法係要求保險業內部控制原則及應建立之內部控制項目予以明文規範，各項目之作業細節則由各公司依實務需要自行擬定，檢查發現宏泰人壽確有人員職掌不符牽制原則、未依內部規定執行或未保留評估文件，事實應屬明確。三、 有關宏泰人壽認檢查報告列為面請改善缺失，卻仍遭裁罰一節，按面請改善缺失亦屬檢查報告所列缺失事項範圍，如涉及違反法令或有礙健全經營之虞，仍構成處分要件，依個案缺失情節審酌裁量，尚非當然有依保險法第172條之2第2項「得免予處罰」之適用。四、 有關宏泰人壽質疑1年多前檢查局糾正都已改善完畢，仍遭重罰一節，依行政罰法第19條第1項規定：「違反行政法上義務應受法定最高額新臺幣三千元以下罰鍰之處罰，其情節輕微，認以不處罰為適當者，得免予處罰。」，查宏泰人壽檢查缺失所涉應處罰鍰上限尚無低於三千元，亦無保險法第172條之2第2項得免予處罰之情形，金管會依法予以裁罰，並無違誤。五、 宏泰人壽對於金管會之裁罰如有不服，可依訴願法第58條規定提起訴願，金管會尊重其提起訴願之權利。聯絡單位：保險局壽險監理組聯絡電話:(02)89680763如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "金管會澄清因應癌症保險癌症定義標準化、新保單變相漲價之報導",
        "datetime": "2019-01-01",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201901010001&dtable=News",
        "content": "金融監督管理委員會(下稱金管會)表示，有關今(1)日媒體報導因應108年癌症保險癌症定義標準化、新保單變相漲價乙節，應係誤解，按保險業設計新保險商品，計算費率所引用之預定危險發生率，應依「人身保險商品審查應注意事項」規定使用最近3至5年經驗統計資料，且針對輕度癌症給付較少，費率本應有合理反映，並無報導指稱變相漲價問題，金管會亦將檢視各保險業者是否有相應合理反映費率(純保費)，並不得變相漲價，俾保障消費者權益。聯絡單位：保險局壽險監理組聯絡電話：8968-0371如有任何疑問，請來信：本會民意電子信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "有關金融機構因應防制洗錢規定請民眾更新資料之說明",
        "datetime": "2018-12-31",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201812310001&dtable=News",
        "content": "國際標準及我國洗錢防制法等相關規範，要求金融機構必須執行防制洗錢措施，包括應辨識其所面臨的洗錢風險，及透過對客戶進行盡職審查、持續更新盡職審查資料等。我國金融機構為落實上述規定，除了在客戶開戶或從事相關交易時執行盡職審查措施外，對既有客戶，也會適時檢視客戶資料有無缺漏或應進行更新者，請客戶協助配合提供資料。但在執行上，金管會亦要求要給客戶合理足夠準備資料的期間，對權益影響也要符合比例原則。為使相關措施推動順利，金管會過去已透過相關宣導，期能降低對民眾的影響及提高民眾的接受度。包括要求金融機構應依據客戶的風險及重要性適時更新客戶資料；函請銀行公會針對低風險客戶研議適當簡化措施的實務作法，供各銀行參考辦理，以避免造成民眾不必要之困擾；召開會議邀集業者分享經驗，以利銀行公會訂定上述實務作法；製作防制洗錢相關宣導影片，及請各銀行配合印製相關宣導手冊等。有關防制洗錢措施之推動，金管會將持續督促金融機構依風險基礎原則檢視執行細節，妥適執行相關防制洗錢措施。聯絡單位：銀行局法規制度組聯絡電話：8968-9625如有任何疑問，請來信：本會民意電子信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "保險法預告修正案增訂保險契約撤銷權規定，有助於消費者權益保障",
        "datetime": "2018-12-23",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201812230001&dtable=News",
        "content": "關於本（23）日媒體投書保險法部分條文修正草案取消保險契約審閱權規定，有損消費者權益一事，金管會表示，本次預告修正保險法係將現行保險契約撤銷權法制化，明定個人二年期以上人身保險契約之要保人得向保險人撤銷保險契約，透過提升契約撤銷權法律位階之方式，確保消費者權益之保障，至於訂有契約撤銷權條款者，保險人得不依消費者保護法第11條之1規定提供審閱期之規定，係因消費者有契約撤銷權除已確保其審閱權利外，並可先享有保險保障，避免產生空窗期，應更能保障消費者之權益。金管會表示，契約撤銷權於保險契約行之多年，惟於保險法內未有相關規定，經參考人身保險商品審查應注意事項第15條之2及現行人壽保險單示範條款第2條契約撤銷權所適用之險種為個人二年期以上之人身保險契約等規定，於本次修正條文訂定上開規定，讓被保險人於儘速獲得保障之同時，仍能保有合理之審視保單條款期間，於此期間內要保人倘若發現保單條款確有不適合之情形，即得無條件撤銷保險契約並取回全部保費。相較於消費者保護法第11條之1規定之審閱期，除更能保障消費者之權益外，且不致產生保障空窗期。另有媒體投書指稱金管會未公告保險業須適用審閱期，反而要求壽險公會訂定自律規範一節，金管會表示恐有誤解，按行政院消費者保護委員會（下稱消保會）前於90至98年間開會審議「傳統型個人人壽保險定型化契約條款範本草案」，並於其中納入是類保險商品應提供審閱期至少3日，金管會並於99年公告前揭經消保會審議通過之範本自99年9月1日實施，爰投書指稱金管會未公告，恐有誤解，至於另請壽險公會訂定自律規範係為使保險業者落實執行審閱期要求，非以其代替公告。本次預告修正，係在有契約撤銷權規定下，始給予免除審閱期，且延長契約撤銷權期間，可使消費者先享有保險保障，不致有空窗期，應更有助於消費者權益保障。預告期間如外界有任何意見，亦歡迎提出，本會將再整體綜合考量。聯絡單位：保險局綜合監理組 朱科長瑞呈聯絡電話：8968-0331如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "金融監督管理委員會",
        "title": "顧主委澄清稿",
        "datetime": "2018-12-03",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201812030001&dtable=News",
        "content": "關於今年5月31日黃國昌委員質詢，地震基金與怡安保險經紀人公司間的再保合約糾紛及相關爭議，金管會在6月時已將正式調查報告送交立法院，原本以為這件事情已經釐清了，沒想到這幾天又有人在網路上流傳剪輯過的質詢畫面，指稱我作為金管會主委所謂政商勾結、當場說謊！這完全是我無法接受的不實指控，為此，我有必要把整個事件做個清楚的說明。一、金管會為什麼介入？起因是陳明仁董事長主動來找我，要求解任總經理，理由是他認為總經理在處理這件事情有操守上的疑慮。金管會身為地震基金的主管機關，不可能對這種指控置之不理，所以要進行調查。我們一方面聽取各方說法，探求締約真意，一方面也請具備保費精算能力的保發中心，提供再保費率合宜性的專業意見。這過程中我們也注意到，地震基金這次的再保安排，與先前委由兩家再保險經紀人共同承作的慣例不同，而是排除原本的首席再保經紀人GC公司，改由怡安保險經紀人公司單獨承作，簽約後才不過幾個月，就發生這些爭議！在自由市場，你可以不要買，人家也可以不要賣。再次強調，金管會身為主管機關，必須關注地震基金處理此事的合理性，避免陷入以後沒有再保險公司、經紀人公司願意承作我國地震再保險業務的窘境。二、我沒有要求地震基金不得向怡安保險經紀人公司求償。其實地震基金對怡安保險經紀人公司沒有要不要求償的問題，而是地震基金可以主張什麼條款？可以請求多少金額？這些問題即便在地震基金內部，董事長與總經理之間就有不同看法。站在主管機關立場，不論地震基金最後決定求償多少，我們都會予以尊重，金管會真正在乎的是，地震保險的危險分散機制不能中斷。再說一次，金管會真正在乎的是，地震保險的危險分散機制不能中斷！所以特別要求地震基金，務必確保再保險安排不能開天窗！這些都有公文為憑，沒有所謂要求不得求償的事情。三、我作為金管會主委，妥善處理這件所主管的爭議才是我應盡的職責。首先必須澄清，雖然我早前從事律師工作時，我及任職的事務所擔任過怡安保險經紀人公司其他案件的代理人，但當時我及事務所受委任處理的案件，與地震基金完全無關！因此若有人說我應該要迴避地震基金與怡安間的爭議，否則就有利益衝突云云，這完全是不正確的觀念。我個人從事律師工作三十多年累積的經驗，是我能夠勝任金管會主委職務的根本能力，但是今天如果反過來說，只要遇到我之前擔任律師工作時的當事人，其中當然包括許多金融機構，我就必須全部閃得遠遠地不用處理，這主委還能當嗎？這說得通嗎？況且就如同前面說的，我尊重地震基金要向怡安保險經紀人公司求償的決定，我身為主管機關，只要求地震保險的危險分散機制不能中斷！我相信這才是盡到我作為金管會主委應盡的職責。四、我沒有必要否認當過怡安的訴訟代理人。我在被質詢的第一時間，就清楚回答，怡安保險經紀人公司是我當律師的時候，任職的事務所的客戶，這沒有什麼好隱瞞的。我比誰都清楚依照律師倫理規範，有沒有利益衝突，是以整個事務所來作判斷，換句話說，事務所的客戶，就等於是個別律師的客戶，我既然一開始就清楚地回答怡安保險經紀人公司是事務所的客戶，又何必再特意說謊否認我當過這家公司的訴訟代理人。而且重點是，不管是我個人或事務所其他律師擔任過這家公司「其他案件」的訴訟代理人，都不構成我在地震基金爭議中必須迴避的理由。事實上，只要在網路上的判決檢索系統，輸入「顧立雄&怡安」就可以找到黃國昌委員秀出來的那一則裁定。我想說的是，這些都是公開資料，我沒有那麼無聊要去扯一個不用一分鐘就會被打臉的謊。以上，是除了金管會提交給立法院的正式報告外，我個人對於這件爭議的說明，新聞事件爆發至今也將近半年，地震基金與怡安保險經紀人公司間所涉金額數百萬元的求償糾紛已循法律途徑處理中，金管會也將持續督促地震保險的危險分散機制不中斷，關於網路流傳的不實說法，我謹在此特別澄清如上。"
    },
    {
        "category": "即時新聞澄清",
        "source": "保險局",
        "title": "有關網路傳言金管會主委政商勾結乙事，絕非事實，特予澄清。",
        "datetime": "2018-12-01",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201812010001&dtable=News",
        "content": "網路片斷擷取立法院107年5月31日財政委員會黃國昌委員之質詢內容，按金管會顧主任委員業於黃委員質詢時，當面立即澄清說明財團法人住宅地震保險基金與怡安保險經紀人公司簽訂再保險契約衍生爭議並未要求地震基金不得求償，並就黃委員所詢有關利益衝突等事予以說明並無利益衝突，爰有關臉書所載內容絕非屬實。地震基金認為住宅地震再保險費率調降幅度不合理一節，經財團法人保險事業發展中心評估，該中心就巨災再保險費率趨勢及影響天災再保險費率之專業技術因素暨核保因素等面向進行分析，尚無不合理。地震基金與怡安保險經紀人公司雙方服務契約爭議一節，金管會已表明尊重雙方循司法途徑解決之意願，並未要求地震基金不得求償。聯絡單位:保險局產險監理組聯絡電話:(02)8968-0736如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "金融監督管理委員會",
        "title": "金管會執行前瞻計畫無落後情形",
        "datetime": "2018-08-22",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201808220002&dtable=News",
        "content": "有關107年8月22日報載金管會(以下簡稱本會)前瞻預算執行率0%乙節，係因預算需於專案完成驗收後才能付款，實際計畫進度均依規劃期程進行，並無落後情形。按107年前瞻計畫中，與本會有關部分係依行政院「數位國家創新經濟發展方案(2017~2025年)」重點工作「建構公教體系綠能雲端資料中心」，分配編列1,527萬元預算，投入本會及所屬四局共用資料中心設置事宜，亦即將本會電腦主機移轉成虛擬化雲端系統。媒體所載執行率係本年6月底之預算執行率，其時專案相關工作皆陸續進行中，尚未付款，爰預算執行率為0%。目前此項預算於發包後已完成所需軟硬體設備之交貨及驗收，刻正積極建置中，進度已達70%，預計8月底支付第1期款。本會將依期程於11月底完成全部專案工作後，完成預算之執行，絕無為選舉綁樁而延遲預算執行。媒體所載執行率0%乙節，係配合採購案之驗收付款程序，並非專案計畫進度之延遲，特此說明澄清。聯絡單位：金管會資訊服務處聯絡電話：8968-0850如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "澄清報載「金管會硬塞高中職生進銀行」相關內容",
        "datetime": "2018-07-09",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201807090004&dtable=News",
        "content": "有關107年7月9日外界及媒體報導「金管會硬塞高中職生進銀行」一事，係為誤解。金管會澄清說明如下：一、 勞動部勞動力發展署為配合教育部辦理「青年教育與就業儲蓄帳戶方案」，自106年起規劃推動「青年就業領航計畫」。第一年即有民營銀行、證券及保險等業者自願性加入並提供職缺需求。該計畫並由勞動部彙整各部會提供適合的職缺，讓高中職應屆畢業生先進入工作職場累積經驗。二、 金管會於今年6月底邀請本國銀行等業者參加「研商銀行業就『青年就業領航計畫』職缺開發事宜」會議，並邀請教育部及勞動部與會進行簡報，以使銀行等業者更了解該計畫之運作目的，係為提供學生職業探索及多元發展。三、 職缺與應職人員的媒合，完全尊重職缺單位的人員需求、進用及考核等人事管理職權，並無要求破格擢用之情事。四、 職缺工作地點並不限於總行，起薪亦無不得低於25K之規定，業者所提報職缺及相關工作崗位訓練計畫，由教育部及勞動部依該計畫之職缺審視原則進行媒合，以協助青年適才適性發展。五、 人員進用與否，係由職缺單位依其相關內部規範進一步面試甄選決定，並無所稱與公司治理不合之情事，亦絕無報導所稱硬塞之情事。聯絡單位：銀行局本國銀行組聯絡電話：8968-9685如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "澄清聯合報107年6月15日「顧立雄不關心FII在大陸上市」社論",
        "datetime": "2018-06-15",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201806150004&dtable=News",
        "content": "有關聯合報107年6月15日社論謂顧立雄不關心FII在大陸上市，金管會澄清說明如下：一、 金管會關注焦點在於子公司上市是否影響鴻海公司營運業務及獲利情形鴻海公司旗下之富士康工業互聯網股份有限公司(下稱FII)於上海證券交易所上市，因鴻海公司為臺灣上市公司，是金管會關注焦點在於FII之上市是否影響鴻海公司營運業務及獲利情形，而非FII之市值，該篇報導顯有曲解本會主委之談話。二、 FII係鴻海公司因應互聯網產業發展，整併在大陸子公司業務後於大陸資本市場掛牌鴻海公司考量大陸工業互聯網發展蓬勃，規劃整併其在大陸子公司業務後由FII於所屬地(大陸)資本市場掛牌，全案經鴻海公司107年1月31日股東會臨時會決議通過。FII上市後仍為鴻海公司之子公司，相關營收淨利仍需併入鴻海公司合併財務報告內。雖鴻海公司對FII持股自94%下降至85%(約下降9%)，倘組織整併後有助鴻海相關業務獲利之提升，對該公司整體獲利仍有正面效果，金管會將持續注意後續影響。三、 另報載越來越多企業減資及優秀臺灣企業轉往海外籌資，使資本市場及產業空洞化，金管會不以為意部分，金管會特提出澄清此並非事實，且並未有減資潮(一) 據統計，107年截至5月底止，已有25家掛牌上市櫃公司，上市(櫃)公司國內外募資申報生效案件計有60件，金額為新臺幣 2,047.68億元；相較106年(截至5月底)同期，上市(櫃)公司國內外募資申報生效案件計有61件，1,563.80億元，有大幅成長。(二) 減資部分，104至106年度上市(櫃)公司實際辦理現金減資之家數分別為24家、28家及37家，107年上市(櫃)公司已宣布(董事會或股東會通過)辦理現金減資之家數為34家，未有明顯增加。(三) 為強化國內資本市場競爭力，金管會已積極推動大型無獲利公司上市櫃等多項措施，並推出「金融發展行動方案」，重點包括營造友善投資環境，推動制度與國際接軌；擴大金融創新，促進商品多元化；形塑公司治理文化，提升臺股能見度；增加整併誘因，提升產業競爭力。金管會將持續營造最適上市櫃環境，擴大資本市場規模，以提升我國資本市場國際化與競爭力。聯絡單位：證券期貨局證券發行組聯絡電話：(02)2774-7409如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "證券期貨局",
        "title": "有關為保障投資人或受害人權益修正證券交易法等金融八法沒收規定之說明",
        "datetime": "2018-04-10",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201804100003&dtable=News",
        "content": "對於今日有檢察官投書，評論立法院修正證券交易法、銀行法等（以下簡稱金融八法）規定，致金融犯罪所得難沒收一事，恐有誤導視聽，金管會特說明如下：一、 首應說明此次修法背景，按107年1月31日修正前之金融八法規定，犯罪被害人之民事請求權優先於國庫沒收權，犯罪所得應先發還被害人或得請求損害賠償之人後，再由國庫沒收。然於105年7月刑法沒收新制施行後，金融八法原有之規定不再適用，犯罪所得改由國庫先行沒收，且依刑事訴訟法第473條規定，犯罪被害人或因犯罪事件得請求損害賠償之人，必須在沒收判決確定後「1年內」，持與民事確定判決有相同效力之執行名義，向檢察官聲請發還犯罪所得。對於上開新制，依過去實務經驗，犯罪被害人，尤其是涉及案情複雜、人數眾多、卷證浩繁之金融犯罪案件之被害人，多半難以在刑事判決確定後1年內取得相當於民事確定判決之執行名義，進而產生犯罪被害人在沒收新制下反而無法獲得實質賠償之疑慮。二、 以證券詐欺案件為例，證券投資人及期貨交易人保護中心（下稱投保中心）受理廣大受害投資人求償登記進行團體訴訟，依107年1月31日修正前之證券交易法規定，原得向法院敘明授權投資人受害情形，並自犯罪所得中取償。然因證券團體訴訟涉案事實繁複、求償者眾多及請求金額龐大，民事訴訟審理程序耗時費日，實難於前揭一年期限內取得具所需效力之執行名義，故於沒收新制施行後，投保中心反而不能於刑事訴訟法第473條規定之一年期限內向檢察官聲請發還犯罪所得，導致被害投資人無法獲得實質賠償，顯不合理。三、 為解決上開疑慮，金管會基於優先保障被害人權益、監理一致性之立場，徵詢各方意見，並洽會法務部、司法院等相關機關後，提出金融八法之修正案，修正內容亦符合司法改革國是會議5-3-3決議「刑事訴訟法規定於裁判確定後一年內，被害人及得行使請求權之人得向檢察官聲請給付，然民事訴訟程序曠日廢時，實難以在該期限內取得執行名義，為落實沒收新制剝奪不當利得及保障被害人權益之精神，司法院及法務部應檢討相關規定，或由各目的事業主管機關修正相關特別法，以保障被害人權益」之意旨，此次修正並無所謂犯罪所得終將返還被告之效果。四、 至於相關人士投書內容，引述107年3月2日台灣台北地方法院判決因上開修法而無從宣告沒收云云，恐有斷章取義，誤導視聽之嫌。經查系爭判決全文，一再強調依107年1月31日修正之銀行法第136條之1規定，犯罪所得應先發還被害人及得請求賠償之人後，再由國庫沒收，法院並將犯罪所得金額計算、製表，具體指明待發還與被害人或得請求損害賠償之人後，倘有剩餘，檢察官應再依法就其餘額向法院聲請宣告沒收。絕非如投書內容所稱，修法後法院不判沒收、檢察官不聲請扣押之情形。聯絡單位：證券期貨局證券交易組聯絡電話：2774-7127如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "金融監督管理委員會",
        "title": "澄清稿",
        "datetime": "2017-12-13",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201712130002&dtable=News",
        "content": "澄清稿針對本日媒體報導，立法委員於質詢時提示檢舉函之內容指出，金管會對高雄銀行之金融檢查、高雄銀行申設保險代理部等，高雄銀行的老闆打電話向金管會關說施壓云云，金管會特嚴正駁斥，此均非事實。金管會表示，所有同仁均知應本於公正、客觀與獨立超然之立場，從事金融監理工作，並堅守應有的監理作為。聯絡單位：檢查局本國銀行組連絡電話：(02)89680330如有任何疑問，請來信：http://fscmail.fsc.gov.tw/FSC-SPS/SPSB/SPSB01002.aspx"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "澄清稿",
        "datetime": "2017-10-27",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201710270002&dtable=News",
        "content": "一、慶陽案係由土地銀行主辦，高雄銀行雖為參貸行之一，惟高雄銀行決定參貸時之董事長並非本會李前主委瑞倉。二、對於民眾檢舉土地銀行辦理本聯貸案部分，經本會請該行稽核單位查明後，已要求該行確實檢討辦理改善，並提報董事會。聯絡單位：銀行局本國銀行組聯絡電話：(02)8968-9813如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "澄清報載「華銀將強化防洗錢機制」所述金管會拜會美國主管機關之相關內容",
        "datetime": "2017-10-24",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201710240004&dtable=News",
        "content": "關於本（106年10）月23日媒體登載「華銀將強化防洗錢機制」一文提及金管會拜會美國主管機關時，美國主管機關之評論一節，金管會表示與事實不符。澄清說明如下：ㄧ、金管會黃副主委近日並未接受記者訪問。二、 洗錢防制沒有空窗期，該報導所稱「美方能理解國銀的洗錢防制制度尚無法全部到位」，並非事實。三、 有關華南商業銀行紐約分行之洗錢防制缺失，金管會已要求該行積極辦理改善。聯絡單位：銀行局金融控股公司組聯絡電話：8968-9859如有任何疑問，請來信：本會民意信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "金管會對於悠遊卡股份有限公司規劃「數位悠遊卡」之說明",
        "datetime": "2017-09-11",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201709110002&dtable=News",
        "content": "金融監督管理委員會（下簡稱金管會）針對悠遊卡股份有限公司（以下稱悠遊卡公司）所規劃「數位悠遊卡」，說明如下：一、104年5月3日「電子支付機構管理條例」施行及104年6月24日「電子票證發行管理條例」修正後，電子支付機構及電子票證發行機構已可申請互相兼營業務。故電子票證發行機構如擬以「網路虛擬帳戶」形式提供服務，可向金管會申請兼營電子支付機構業務。二、金管會已於106年7月間許可電子票證發行機構一卡通票證股份有限公司兼營電子支付機構業務；據瞭解目前亦有電子支付機構規劃申請兼營電子票證業務。三、悠遊卡公司曾於105年12月間至金管會銀行局說明「數位悠遊卡」初步規劃，惟尚未正式遞件申請，金管會歡迎該公司隨時提出申請，並可提供其必要之協助。聯絡單位：銀行局信託票券組聯絡電話：8968-9753"
    },
    {
        "category": "即時新聞澄清",
        "source": "檢查局",
        "title": "【澄清稿】金管會不可能包庇金融機構之不法行為",
        "datetime": "2017-06-22",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201706220003&dtable=News",
        "content": "對於媒體有關金管會對永豐金控涉及三寶案之處理緩慢一事，金管會說明如下：一、有關報導103年度就曾接獲檢舉函並辦理檢查，惟未移送一節：本會檢查局103年並未接獲報導所稱檢舉函，且103年係辦理金控公司所屬子公司專案檢查，並非針對永豐金租賃子公司之海外子公司（GC公司）及其授信戶三寶建設集團辦理檢查。有關永豐餘集團投資可交換債及張杏如曾經擔任Star City董事等情事，非屬永豐金控所屬租賃子公司之營運事項。故無所稱已掌握弊案全貌，卻未移送情事。二、有關三寶案未正式提告發狀一節：本會檢查局於105年11月28日至12月7日辦理永豐金控專案檢查，發現三寶集團向永豐金控子公司申請貸款疑涉不法情事，迅即與檢調聯繫，瞭解檢方已立案偵辦，爰即於106年1月3日將專案檢查結果、處理建議及不法事證提供該署，嗣後並多次提供分析及相關資料，積極配合協助檢方偵辦。聯絡單位：檢查局金控公司組聯絡電話：（02）8968-0380如有任何疑問，請來信：本會民意電子信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "【澄清稿】對今日TRF受害聯盟刊登有關銀行辦理TRF商品業務監理作為之說明",
        "datetime": "2017-06-16",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201706160002&dtable=News",
        "content": "對於「TRF受害聯盟」於106年6月16日刊登有關銀行辦理TRF衍生性金融商品業務之監理作為，金管會說明如下：一、 銀行銷售TRF商品獲利與損失：(一) 近年銀行辦理衍生性金融商品業務，主要獲利源自人民幣TRF商品，因人民幣於103年以前呈現穩定升值且市場普遍看升人民幣，故客戶與銀行辦理人民幣TRF商品交易，雙方均有獲利。惟自103年初起，人民幣無預期貶值，客戶交易結算損失及暴險提高，爭議案件隨之衍生。(二) 銀行辦理人民幣TRF商品交易主要獲利來源，為拋補避險交易之上手銀行所給付之權利金收入，扣除銀行給付客戶權利金後所得之權利金收入淨額。權利金收入淨額為銀行於交易中所獲得之價差，而此交易所得需得以平衡銀行辦理人民幣TRF商品業務相關風險及成本，包括客戶信用風險、市場風險、作業風險、流動性風險及其產生之成本。(三) 為控管銀行辦理人民幣TRF商品情形，金管會調查統計銀行自103年1月起辦理人民幣TRF商品交易資訊；金管會曾對外說明之銀行獲利新臺幣(下同)131億元，即為銀行自103年1月起辦理人民幣TRF商品之獲利，但不包括101年度、102年度銀行獲利數據。(四) 經調查，截至106年4月底，銀行針對人民幣TRF交易，已提列備抵損失加計已轉銷損失共計160億元，如超過預期，銀行將再增提備抵損失，銀行辦理人民幣TRF業務可能無獲利，甚至可能造成虧損。二、 銀行辦理衍生性金融商品業務之缺失核處：(一) 銀行針對103年度裁處案件所發現檢查缺失已改善、內部作業程序已調整符合規定後，即得依規定繼續辦理避險或非避險TRF交易。惟嗣後經金融檢查或依新事證發現銀行仍有未落實執行內部作業程序或有違反相關規定情事，金管會爰再依檢查發現之缺失及客觀事實據以作成停止辦理部分業務、罰鍰或糾正等處分，如有涉及刑法規定案件，亦已將相關卷證資料移送司法單位進行偵辦。(二) 銀行針對金融檢查之缺失，應本於業務健全經營及法令遵循，立即予以檢討改善。金管會亦依據檢查缺失結果、缺失改善情形及違失情節輕重予以核處。故金管會透過日常監理、金融檢查與行政處分等措施，一直持續監理銀行衍生性金融商品業務。三、 TRF商品之交易條件資訊揭露：(一) 客戶與銀行辦理TRF交易，自銀行所收取之權利金金額，為商品交易條件之一，係由銀行與客戶雙方議訂確認，而且銀行應依規定向客戶充分揭露交易條件內容。(二) 針對銀行辦理TRF商品之交易價格(權利金)不透明部分，金管會已依金融檢查結果持續要求銀行強化商品資訊揭露，強化商品交易資訊透明與保障客戶權益。此外，金管會近期已積極持續協助「TRF受害聯盟」、「TRF自救會」等團體，針對TRF商品爭議個案召開多次會議計達80場次，由客戶與銀行進行協商，並請銀行儘速處理爭議、協助客戶正常營運及促使銀行與客戶透過調處、仲裁處理爭議。聯絡單位：銀行局外國銀行組聯絡電話：8968-9783如有任何疑問，請來信：本會民意電子信箱"
    },
    {
        "category": "即時新聞澄清",
        "source": "銀行局",
        "title": "【澄清稿】對於媒體專欄指稱「金管會將兆豐案列入國家機密是黑箱作法」之澄清稿",
        "datetime": "2017-03-21",
        "link": "https://www.fsc.gov.tw/ch/home.jsp?id=609&parentpath=0,2&mcustomize=disputearea_view.jsp&dataserno=201703210006&dtable=News",
        "content": "關於媒體專欄指稱，「金管會將兆豐案列入國家機密，是黑箱作法」，金管會鄭重否認。金管會表示，有關兆豐銀行紐約分行受美國紐約州金融署裁罰一案，已於105年9月14日在該會網站公布對兆豐銀行及相關人員之調查及行政處分結果，並督促該行依規定將該案相關資訊對外揭露，並經該行多次對外說明。媒體相關敘述並非事實，特予澄清。聯絡單位：銀行局金融控股公司組聯絡電話：8968-9826如有任何疑問，請來信：本會民意電子信箱"
    }
]